{"vocabulary": {"trois": 447, "science": 382, "premier": 321, "pendant": 301, "ans": 30, "m\u00eames": 264, "15": 5, "moins": 254, "souvent": 403, "qu": 342, "impact": 196, "scientifique": 384, "chercheurs": 73, "ont": 280, "organisation": 285, "repose": 357, "moment": 256, "moi": 253, "me": 236, "dire": 123, "2026": 10, "chercheur": 72, "travail": 445, "jamais": 205, "laboratoire": 214, "parce": 289, "bonne": 53, "personne": 305, "ceux": 67, "industrielle": 197, "savoir": 380, "partenaires": 298, "\u00e9quipes": 495, "devient": 121, "vrai": 481, "probl\u00e8me": 327, "sait": 378, "demande": 115, "faire": 157, "deux": 119, "m\u00e9tiers": 263, "expertise": 154, "existe": 153, "entreprise": 145, "c\u00f4t\u00e9": 112, "peuvent": 309, "r\u00e9sultat": 372, "besoin": 50, "votre": 480, "chez": 74, "peux": 310, "prix": 326, "freelance": 173, "exp\u00e9rience": 155, "client": 83, "reste": 359, "juste": 212, "sais": 377, "faut": 160, "comprendre": 96, "cher": 71, "clients": 84, "qualit\u00e9": 343, "te": 423, "projet": 334, "fin": 162, "mission": 247, "veut": 468, "mieux": 242, "collaboration": 91, "mentale": 238, "concr\u00e8tement": 99, "choses": 79, "optimiser": 284, "doit": 129, "claire": 80, "fait": 159, "bon": 52, "choix": 77, "point": 316, "es": 148, "partie": 299, "rapide": 352, "change": 68, "levier": 216, "encore": 139, "fois": 165, "place": 312, "syst\u00e8me": 419, "notamment": 270, "lieu": 218, "ici": 194, "https": 187, "aide": 23, "freelances": 174, "50": 13, "000": 0, "accompagnement": 16, "ia": 193, "ai": 22, "eu": 149, "cl\u00e9": 86, "parle": 295, "beaucoup": 47, "vraie": 482, "question": 349, "r\u00e9ellement": 367, "valeur": 466, "quelques": 348, "d\u00e9j\u00e0": 136, "r\u00e9el": 365, "infrastructure": 198, "europe": 150, "via": 470, "r\u00e9alit\u00e9": 364, "surtout": 416, "strat\u00e9gique": 411, "merci": 239, "innovation": 200, "tech": 426, "investissement": 204, "sciences": 383, "partenaire": 297, "grand": 182, "public": 339, "avez": 43, "vid\u00e9o": 471, "peut": 308, "comment": 92, "autre": 39, "autrement": 40, "france": 171, "millions": 244, "r\u00e9seaux": 371, "recherche": 355, "ainsi": 24, "monde": 257, "formation": 168, "universit\u00e9": 454, "projets": 335, "terrain": 432, "sens": 390, "\u00e9galement": 492, "festival": 161, "12": 4, "avril": 45, "nationale": 265, "professeur": 331, "paris": 293, "saclay": 376, "universit\u00e9 paris": 455, "paris saclay": 294, "\u00e9conomie": 491, "\u00e9nergie": 493, "chaque": 69, "puissance": 340, "parcours": 291, "nouveaux": 272, "utile": 459, "c\u0153ur": 113, "solutions": 401, "transition": 444, "conseiller": 101, "co": 87, "founder": 170, "ceo": 64, "hugging": 189, "face": 156, "co founder": 88, "hugging face": 190, "meta": 241, "building": 56, "think": 434, "about": 15, "how": 186, "hardware": 184, "model": 249, "into": 203, "system": 417, "key": 213, "next": 267, "image": 195, "real": 354, "simple": 396, "time": 436, "only": 279, "prompt": 336, "still": 409, "stage": 407, "long": 227, "build": 55, "more": 258, "link": 221, "llm": 223, "toi": 437, "journ\u00e9e": 208, "open": 281, "space": 405, "exactement": 151, "depuis": 116, "plusieurs": 315, "missions": 248, "mois": 255, "site": 397, "parfois": 292, "trop": 448, "outils": 287, "\u00e9cole": 490, "contr\u00f4le": 105, "alors": 26, "suis": 412, "fran\u00e7ais": 172, "full": 176, "z\u00e9ro": 489, "construit": 103, "environnement": 147, "manager": 231, "voir": 478, "gens": 178, "toute": 441, "r\u00e9sultats": 373, "m\u00e9tier": 262, "pose": 317, "pourquoi": 320, "data": 114, "engineer": 141, "cr\u00e9er": 108, "business": 57, "vient": 473, "utiliser": 464, "anthropic": 31, "claude": 81, "mod\u00e8le": 251, "soit": 400, "20": 7, "100": 3, "cybers\u00e9curit\u00e9": 111, "chiffres": 76, "quel": 344, "pris": 325, "d\u00e9cision": 134, "raison": 351, "syst\u00e8mes": 420, "semaines": 389, "grands": 183, "l\u00e0": 228, "s\u00e9curit\u00e9": 421, "acc\u00e8s": 17, "google": 181, "uniquement": 453, "d\u00e9fense": 135, "dollars": 130, "utilisation": 462, "premi\u00e8re": 322, "technique": 427, "jusqu": 210, "construire": 102, "selon": 387, "nouvelle": 273, "offre": 277, "vos": 479, "semaine": 388, "nos": 269, "vinci": 474, "sujet": 414, "d\u00e9sormais": 137, "notre": 271, "strat\u00e9gie": 410, "performance": 303, "seulement": 393, "mani\u00e8re": 232, "quotidien": 350, "preuve": 324, "10": 1, "seule": 392, "temps": 430, "avons": 44, "agents": 21, "architecture": 34, "cloud": 85, "objectif": 275, "situation": 398, "voici": 477, "17": 6, "utilisent": 463, "local": 225, "cerveau": 66, "agent": 20, "analyse": 27, "robot": 362, "code": 89, "pensez": 302, "engineering": 142, "ing\u00e9nieur": 199, "first": 163, "phd": 311, "just": 211, "team": 424, "support": 415, "gemma": 177, "donne": 131, "mod\u00e8les": 252, "source": 402, "jour": 207, "base": 46, "utilisateurs": 461, "top": 439, "contexte": 104, "tokens": 438, "multimodal": 260, "vision": 475, "sant\u00e9": 379, "api": 32, "poser": 318, "entreprises": 146, "dirigeant": 124, "open source": 282, "t\u00eate": 451, "capable": 59, "\u00e9tape": 496, "ann\u00e9es": 29, "partir": 300, "action": 19, "terme": 431, "mat\u00e9riaux": 235, "milliards": 243, "intelligence": 201, "nucl\u00e9aire": 274, "share": 394, "through": 435, "better": 51, "teams": 425, "what": 485, "like": 220, "profil": 332, "quelqu": 345, "process": 328, "appelle": 33, "\u00e9t\u00e9": 498, "dev": 120, "post": 319, "r\u00e9seau": 370, "d\u00e9veloppeur": 138, "quelque": 346, "chose": 78, "humain": 192, "va": 465, "prendre": 323, "diff\u00e9rence": 122, "utilisateur": 460, "systems": 418, "quelque chose": 347, "r\u00e9pondre": 368, "croissance": 107, "comprend": 95, "vraiment": 483, "usage": 457, "complexes": 94, "vite": 476, "t\u00e2ches": 450, "plupart": 314, "r\u00f4le": 374, "r\u00e8gles": 363, "documents": 128, "niveau": 268, "jeu": 206, "outil": 286, "travailler": 446, "cas": 60, "rendez": 356, "minutes": 245, "transformer": 443, "plan": 313, "\u00e9quipe": 494, "ligne": 219, "lnkd": 224, "abonn\u00e9s": 14, "linkedin": 222, "claude code": 82, "cas usage": 61, "https lnkd": 188, "\u00e9tudiant": 497, "ann\u00e9e": 28, "ouvert": 288, "type": 449, "gestion": 179, "flux": 164, "sein": 386, "mis": 246, "then": 433, "use": 458, "skill": 399, "task": 422, "go": 180, "here": 185, "start": 408, "300": 12, "one": 278, "before": 49, "part": 296, "most": 259, "work": 486, "master": 234, "200": 8, "toujours": 440, "rien": 361, "veux": 469, "commentaire": 93, "jours": 209, "10 ans": 2, "enseignement": 143, "vie": 472, "ensemble": 144, "dit": 127, "compris": 97, "vers": 467, "2025": 9, "technologique": 429, "souverainet\u00e9": 404, "fort": 169, "vu": 484, "\u00e9v\u00e9nement": 499, "march\u00e9": 233, "engagement": 140, "fais": 158, "management": 230, "design": 118, "cv": 110, "dernier": 117, "compr\u00e9hension": 98, "machine": 229, "toutes": 442, "dis": 126, "production": 329, "meilleur": 237, "logique": 226, "celui": 63, "donner": 132, "aujourd": 36, "hui": 191, "r\u00e9elle": 366, "propose": 338, "unique": 452, "30": 11, "aujourd hui": 37, "re": 353, "scale": 381, "world": 488, "us": 456, "research": 358, "new": 266, "bo\u00eete": 54, "openai": 283, "revenus": 360, "chatgpt": 70, "r\u00e9ponse": 369, "suite": 413, "lien": 217, "seul": 391, "produit": 330, "peu": 307, "permet": 304, "exemple": 152, "donn\u00e9es": 133, "models": 250, "learning": 215, "cadre": 58, "mesure": 240, "because": 48, "stack": 406, "prompts": 337, "signal": 395, "across": 18, "frontier": 175, "programme": 333, "artificielle": 35, "autres": 41, "technologies": 428, "cea": 62, "intelligence artificielle": 202, "font": 167, "fondateur": 166, "parce qu": 290, "saas": 375, "avait": 42, "confiance": 100, "autour": 38, "certains": 65, "objectifs": 276, "secondes": 385, "personnes": 306, "collaborateurs": 90, "dirigeants": 125, "cto": 109, "chiffre": 75, "workflows": 487, "p\u00e9trole": 341, "court": 106, "allemagne": 25, "m\u00e9canique": 261}, "idf": [3.277267285009756, 3.3826278006675823, 4.327089409508433, 3.5004108363239657, 3.6339422289484884, 3.970414465569701, 4.075774981227528, 4.075774981227528, 3.970414465569701, 3.5004108363239657, 2.905703728577273, 4.075774981227528, 4.075774981227528, 3.6339422289484884, 2.662081645919522, 4.075774981227528, 4.075774981227528, 4.193558016883911, 4.075774981227528, 3.875104285765376, 3.5649493574615367, 3.5649493574615367, 1.9963334395476915, 3.228477120840324, 3.875104285765376, 4.886705197443856, 3.094945728215801, 3.5004108363239657, 3.6339422289484884, 3.3826278006675823, 3.0541237336955462, 3.5649493574615367, 4.327089409508433, 4.193558016883911, 4.075774981227528, 3.970414465569701, 3.1819571052054307, 3.1819571052054307, 3.875104285765376, 3.5004108363239657, 4.193558016883911, 3.3285605793973065, 3.875104285765376, 3.228477120840324, 3.5649493574615367, 3.970414465569701, 4.075774981227528, 3.228477120840324, 4.327089409508433, 4.327089409508433, 3.6339422289484884, 4.075774981227528, 3.4397862145075306, 3.7880929087757464, 4.327089409508433, 3.970414465569701, 3.875104285765376, 3.5004108363239657, 3.875104285765376, 4.193558016883911, 3.5004108363239657, 4.481240089335692, 3.970414465569701, 3.7880929087757464, 3.3826278006675823, 3.970414465569701, 4.193558016883911, 3.70805020110221, 3.3285605793973065, 2.8390123540786005, 3.7880929087757464, 4.481240089335692, 4.075774981227528, 4.327089409508433, 3.1819571052054307, 4.193558016883911, 4.075774981227528, 3.7880929087757464, 3.5004108363239657, 3.970414465569701, 4.193558016883911, 2.940795048388543, 3.970414465569701, 3.3285605793973065, 3.7880929087757464, 3.7880929087757464, 3.875104285765376, 3.6339422289484884, 4.193558016883911, 2.8390123540786005, 4.481240089335692, 3.970414465569701, 3.0149030205422647, 3.970414465569701, 4.193558016883911, 4.075774981227528, 3.6339422289484884, 4.075774981227528, 4.193558016883911, 3.875104285765376, 3.970414465569701, 4.193558016883911, 3.970414465569701, 3.6339422289484884, 3.70805020110221, 4.193558016883911, 4.663561646129646, 3.970414465569701, 3.277267285009756, 4.193558016883911, 4.193558016883911, 4.327089409508433, 4.327089409508433, 3.875104285765376, 2.940795048388543, 3.970414465569701, 2.905703728577273, 3.7880929087757464, 4.075774981227528, 3.1819571052054307, 4.481240089335692, 3.7880929087757464, 3.7880929087757464, 3.228477120840324, 4.193558016883911, 4.193558016883911, 4.075774981227528, 3.137505342634597, 3.970414465569701, 4.075774981227528, 4.327089409508433, 3.875104285765376, 4.075774981227528, 3.6339422289484884, 4.075774981227528, 4.193558016883911, 3.1819571052054307, 4.075774981227528, 3.7880929087757464, 2.8072636557640203, 3.970414465569701, 3.970414465569701, 4.327089409508433, 4.075774981227528, 3.5004108363239657, 3.137505342634597, 3.4397862145075306, 4.193558016883911, 3.5649493574615367, 3.70805020110221, 3.5649493574615367, 3.7880929087757464, 4.075774981227528, 3.875104285765376, 3.970414465569701, 4.193558016883911, 3.3826278006675823, 2.717651497074333, 4.075774981227528, 2.717651497074333, 3.70805020110221, 4.886705197443856, 4.075774981227528, 3.970414465569701, 4.481240089335692, 3.228477120840324, 3.970414465569701, 4.193558016883911, 3.4397862145075306, 4.193558016883911, 3.277267285009756, 2.9771626925594177, 4.193558016883911, 3.6339422289484884, 3.970414465569701, 4.327089409508433, 3.5649493574615367, 4.663561646129646, 3.70805020110221, 4.075774981227528, 4.075774981227528, 3.5649493574615367, 3.5649493574615367, 4.193558016883911, 4.481240089335692, 4.075774981227528, 3.6339422289484884, 2.302707645011625, 2.4888099246454853, 4.193558016883911, 4.193558016883911, 3.1819571052054307, 3.875104285765376, 2.05349185338764, 3.70805020110221, 3.875104285765376, 3.875104285765376, 4.075774981227528, 3.5649493574615367, 3.6339422289484884, 3.3826278006675823, 3.5649493574615367, 3.970414465569701, 3.970414465569701, 4.193558016883911, 3.0541237336955462, 3.70805020110221, 3.1819571052054307, 3.970414465569701, 4.075774981227528, 3.5649493574615367, 3.970414465569701, 3.137505342634597, 3.970414465569701, 3.7880929087757464, 4.193558016883911, 3.70805020110221, 3.5004108363239657, 3.7880929087757464, 3.70805020110221, 3.875104285765376, 4.663561646129646, 3.6339422289484884, 3.875104285765376, 2.4888099246454853, 3.970414465569701, 3.875104285765376, 4.075774981227528, 3.4397862145075306, 3.970414465569701, 4.075774981227528, 3.6339422289484884, 3.7880929087757464, 3.875104285765376, 4.193558016883911, 4.327089409508433, 2.940795048388543, 3.970414465569701, 4.193558016883911, 3.3826278006675823, 4.193558016883911, 4.193558016883911, 3.3285605793973065, 3.7880929087757464, 3.970414465569701, 3.6339422289484884, 3.875104285765376, 3.6339422289484884, 3.5649493574615367, 3.970414465569701, 3.70805020110221, 3.094945728215801, 3.5649493574615367, 2.8390123540786005, 3.137505342634597, 2.8718021769015913, 3.3826278006675823, 3.3826278006675823, 3.5004108363239657, 3.7880929087757464, 4.886705197443856, 4.886705197443856, 3.5004108363239657, 4.075774981227528, 4.663561646129646, 4.193558016883911, 3.970414465569701, 3.6339422289484884, 4.193558016883911, 3.0541237336955462, 3.970414465569701, 3.0149030205422647, 4.193558016883911, 3.970414465569701, 3.875104285765376, 3.5649493574615367, 4.193558016883911, 4.193558016883911, 3.5649493574615367, 4.193558016883911, 2.8072636557640203, 3.3826278006675823, 4.075774981227528, 4.327089409508433, 4.327089409508433, 4.193558016883911, 3.1819571052054307, 3.137505342634597, 4.075774981227528, 3.0541237336955462, 3.875104285765376, 4.481240089335692, 3.70805020110221, 3.5004108363239657, 4.193558016883911, 3.228477120840324, 3.875104285765376, 4.193558016883911, 3.70805020110221, 3.70805020110221, 3.7880929087757464, 3.1819571052054307, 4.193558016883911, 3.875104285765376, 4.075774981227528, 3.228477120840324, 3.70805020110221, 3.3285605793973065, 2.7764919970972666, 3.970414465569701, 4.075774981227528, 4.193558016883911, 3.5004108363239657, 3.970414465569701, 4.193558016883911, 3.70805020110221, 3.70805020110221, 3.875104285765376, 3.970414465569701, 3.228477120840324, 3.4397862145075306, 3.3826278006675823, 4.075774981227528, 3.7880929087757464, 3.970414465569701, 4.193558016883911, 3.70805020110221, 3.3826278006675823, 3.875104285765376, 3.875104285765376, 3.875104285765376, 4.327089409508433, 4.075774981227528, 4.193558016883911, 3.094945728215801, 3.1819571052054307, 3.7880929087757464, 4.663561646129646, 4.193558016883911, 3.970414465569701, 4.075774981227528, 4.886705197443856, 2.0388930539664876, 4.327089409508433, 3.5649493574615367, 3.875104285765376, 4.075774981227528, 4.193558016883911, 3.1819571052054307, 2.8072636557640203, 3.5649493574615367, 3.970414465569701, 4.075774981227528, 3.7880929087757464, 3.70805020110221, 2.8718021769015913, 4.193558016883911, 3.970414465569701, 3.970414465569701, 3.228477120840324, 4.327089409508433, 3.875104285765376, 4.481240089335692, 4.075774981227528, 3.5004108363239657, 3.228477120840324, 4.075774981227528, 4.193558016883911, 4.193558016883911, 3.970414465569701, 3.875104285765376, 4.193558016883911, 3.5004108363239657, 3.70805020110221, 4.075774981227528, 4.481240089335692, 3.970414465569701, 4.327089409508433, 3.970414465569701, 3.7880929087757464, 3.70805020110221, 4.075774981227528, 3.7880929087757464, 3.970414465569701, 3.7880929087757464, 4.663561646129646, 4.193558016883911, 3.970414465569701, 3.228477120840324, 3.70805020110221, 3.875104285765376, 3.5004108363239657, 3.875104285765376, 3.6339422289484884, 3.875104285765376, 4.193558016883911, 3.5649493574615367, 3.875104285765376, 4.327089409508433, 4.886705197443856, 3.7880929087757464, 3.875104285765376, 3.70805020110221, 3.137505342634597, 4.481240089335692, 4.481240089335692, 4.075774981227528, 4.075774981227528, 4.193558016883911, 4.193558016883911, 3.6339422289484884, 3.7880929087757464, 3.3285605793973065, 3.970414465569701, 3.3285605793973065, 3.970414465569701, 3.7880929087757464, 3.875104285765376, 3.6339422289484884, 3.3285605793973065, 3.6339422289484884, 3.875104285765376, 4.663561646129646, 3.7880929087757464, 3.875104285765376, 4.327089409508433, 3.0541237336955462, 3.7880929087757464, 4.327089409508433, 3.875104285765376, 3.3285605793973065, 4.075774981227528, 3.7880929087757464, 4.481240089335692, 4.075774981227528, 4.075774981227528, 4.193558016883911, 3.5004108363239657, 4.193558016883911, 3.970414465569701, 3.5649493574615367, 3.7880929087757464, 3.70805020110221, 4.075774981227528, 4.193558016883911, 3.1819571052054307, 4.075774981227528, 3.6339422289484884, 3.7880929087757464, 4.075774981227528, 4.075774981227528, 3.970414465569701, 4.193558016883911, 3.5649493574615367, 3.7880929087757464, 4.663561646129646, 4.193558016883911, 3.875104285765376, 4.327089409508433, 4.075774981227528, 4.075774981227528, 3.70805020110221, 4.075774981227528, 3.70805020110221, 3.70805020110221, 3.277267285009756, 3.3826278006675823, 3.6339422289484884, 3.7880929087757464, 4.075774981227528, 3.875104285765376, 3.7880929087757464, 3.875104285765376, 3.4397862145075306, 4.193558016883911, 4.075774981227528, 3.6339422289484884, 3.277267285009756, 4.075774981227528, 3.228477120840324, 2.7764919970972666, 3.277267285009756, 3.70805020110221, 2.9771626925594177, 3.970414465569701, 3.70805020110221, 3.5649493574615367, 3.7880929087757464, 4.075774981227528, 3.5649493574615367, 3.70805020110221, 4.327089409508433, 4.193558016883911, 3.6339422289484884, 3.6339422289484884, 3.228477120840324, 4.481240089335692, 4.193558016883911, 3.277267285009756, 4.327089409508433], "vocab_list": ["000", "10", "10 ans", "100", "12", "15", "17", "20", "200", "2025", "2026", "30", "300", "50", "abonn\u00e9s", "about", "accompagnement", "acc\u00e8s", "across", "action", "agent", "agents", "ai", "aide", "ainsi", "allemagne", "alors", "analyse", "ann\u00e9e", "ann\u00e9es", "ans", "anthropic", "api", "appelle", "architecture", "artificielle", "aujourd", "aujourd hui", "autour", "autre", "autrement", "autres", "avait", "avez", "avons", "avril", "base", "beaucoup", "because", "before", "besoin", "better", "bon", "bonne", "bo\u00eete", "build", "building", "business", "cadre", "capable", "cas", "cas usage", "cea", "celui", "ceo", "certains", "cerveau", "ceux", "change", "chaque", "chatgpt", "cher", "chercheur", "chercheurs", "chez", "chiffre", "chiffres", "choix", "chose", "choses", "claire", "claude", "claude code", "client", "clients", "cloud", "cl\u00e9", "co", "co founder", "code", "collaborateurs", "collaboration", "comment", "commentaire", "complexes", "comprend", "comprendre", "compris", "compr\u00e9hension", "concr\u00e8tement", "confiance", "conseiller", "construire", "construit", "contexte", "contr\u00f4le", "court", "croissance", "cr\u00e9er", "cto", "cv", "cybers\u00e9curit\u00e9", "c\u00f4t\u00e9", "c\u0153ur", "data", "demande", "depuis", "dernier", "design", "deux", "dev", "devient", "diff\u00e9rence", "dire", "dirigeant", "dirigeants", "dis", "dit", "documents", "doit", "dollars", "donne", "donner", "donn\u00e9es", "d\u00e9cision", "d\u00e9fense", "d\u00e9j\u00e0", "d\u00e9sormais", "d\u00e9veloppeur", "encore", "engagement", "engineer", "engineering", "enseignement", "ensemble", "entreprise", "entreprises", "environnement", "es", "eu", "europe", "exactement", "exemple", "existe", "expertise", "exp\u00e9rience", "face", "faire", "fais", "fait", "faut", "festival", "fin", "first", "flux", "fois", "fondateur", "font", "formation", "fort", "founder", "france", "fran\u00e7ais", "freelance", "freelances", "frontier", "full", "gemma", "gens", "gestion", "go", "google", "grand", "grands", "hardware", "here", "how", "https", "https lnkd", "hugging", "hugging face", "hui", "humain", "ia", "ici", "image", "impact", "industrielle", "infrastructure", "ing\u00e9nieur", "innovation", "intelligence", "intelligence artificielle", "into", "investissement", "jamais", "jeu", "jour", "journ\u00e9e", "jours", "jusqu", "just", "juste", "key", "laboratoire", "learning", "levier", "lien", "lieu", "ligne", "like", "link", "linkedin", "llm", "lnkd", "local", "logique", "long", "l\u00e0", "machine", "management", "manager", "mani\u00e8re", "march\u00e9", "master", "mat\u00e9riaux", "me", "meilleur", "mentale", "merci", "mesure", "meta", "mieux", "milliards", "millions", "minutes", "mis", "mission", "missions", "model", "models", "mod\u00e8le", "mod\u00e8les", "moi", "moins", "mois", "moment", "monde", "more", "most", "multimodal", "m\u00e9canique", "m\u00e9tier", "m\u00e9tiers", "m\u00eames", "nationale", "new", "next", "niveau", "nos", "notamment", "notre", "nouveaux", "nouvelle", "nucl\u00e9aire", "objectif", "objectifs", "offre", "one", "only", "ont", "open", "open source", "openai", "optimiser", "organisation", "outil", "outils", "ouvert", "parce", "parce qu", "parcours", "parfois", "paris", "paris saclay", "parle", "part", "partenaire", "partenaires", "partie", "partir", "pendant", "pensez", "performance", "permet", "personne", "personnes", "peu", "peut", "peuvent", "peux", "phd", "place", "plan", "plupart", "plusieurs", "point", "pose", "poser", "post", "pourquoi", "premier", "premi\u00e8re", "prendre", "preuve", "pris", "prix", "probl\u00e8me", "process", "production", "produit", "professeur", "profil", "programme", "projet", "projets", "prompt", "prompts", "propose", "public", "puissance", "p\u00e9trole", "qu", "qualit\u00e9", "quel", "quelqu", "quelque", "quelque chose", "quelques", "question", "quotidien", "raison", "rapide", "re", "real", "recherche", "rendez", "repose", "research", "reste", "revenus", "rien", "robot", "r\u00e8gles", "r\u00e9alit\u00e9", "r\u00e9el", "r\u00e9elle", "r\u00e9ellement", "r\u00e9pondre", "r\u00e9ponse", "r\u00e9seau", "r\u00e9seaux", "r\u00e9sultat", "r\u00e9sultats", "r\u00f4le", "saas", "saclay", "sais", "sait", "sant\u00e9", "savoir", "scale", "science", "sciences", "scientifique", "secondes", "sein", "selon", "semaine", "semaines", "sens", "seul", "seule", "seulement", "share", "signal", "simple", "site", "situation", "skill", "soit", "solutions", "source", "souvent", "souverainet\u00e9", "space", "stack", "stage", "start", "still", "strat\u00e9gie", "strat\u00e9gique", "suis", "suite", "sujet", "support", "surtout", "system", "systems", "syst\u00e8me", "syst\u00e8mes", "s\u00e9curit\u00e9", "task", "te", "team", "teams", "tech", "technique", "technologies", "technologique", "temps", "terme", "terrain", "then", "think", "through", "time", "toi", "tokens", "top", "toujours", "toute", "toutes", "transformer", "transition", "travail", "travailler", "trois", "trop", "type", "t\u00e2ches", "t\u00eate", "unique", "uniquement", "universit\u00e9", "universit\u00e9 paris", "us", "usage", "use", "utile", "utilisateur", "utilisateurs", "utilisation", "utilisent", "utiliser", "va", "valeur", "vers", "veut", "veux", "via", "vid\u00e9o", "vie", "vient", "vinci", "vision", "vite", "voici", "voir", "vos", "votre", "vrai", "vraie", "vraiment", "vu", "what", "work", "workflows", "world", "z\u00e9ro", "\u00e9cole", "\u00e9conomie", "\u00e9galement", "\u00e9nergie", "\u00e9quipe", "\u00e9quipes", "\u00e9tape", "\u00e9tudiant", "\u00e9t\u00e9", "\u00e9v\u00e9nement"], "sublinear_tf": true, "scaler_mean": [169.98453608247422, 44.881443298969074, 1214.840206185567, 195.0463917525773, 0.27835051546391754, 0.019513894879098295, 70.34536082474227], "scaler_scale": [569.9950576454577, 395.48456688642045, 660.4268693229167, 107.77344944143861, 0.44818690967596114, 0.026349050059582647, 54.33249397145749], "ridge_coef": [4.626201603897288, -0.31593555965046766, 0.20085118849746278, -0.8603735167280294, 7.210605798946463, -2.028968455385215, -0.09283535531095767, -6.37211462226301, 0.33527414523117494, -2.641627535186768, -4.095932499007705, 1.0358064845605905, -0.33632407086529376, -1.567630604605606, -3.113263073851659, -0.2909730888613923, -1.2606592642069885, 1.4354366547028685, -2.708341253855177, -0.0029845558233900582, -2.6488902194911645, 2.349741685281436, 0.6875287315116809, 3.3157577699442493, -1.236058962952036, 1.8175524971440842, 3.093386051569922, 1.5486526077302438, -2.7618454747865044, 0.9180260381227042, -1.7067581933303353, 2.696941211384207, 1.0537587984002657, -1.2918235630195962, 0.1757536504481638, -0.955929865208427, 2.353715908722982, 2.353715908722982, 0.9917721565082056, -0.2678798646613385, 1.815881754683968, -0.29207765162212296, 0.24199225471831654, 1.127007443825128, -1.807237260932115, -0.9583650973336312, -0.09895655826720477, 0.9297630300491332, 5.991182595699306, 1.716337593063245, 1.7203825084291255, -0.7457336069589244, -2.9262481113363075, 1.8287371649899806, -3.204936835454988, -2.910499220258543, 1.2167813874096318, 0.568253101370347, 0.1863130468310813, 1.822588913702303, 1.460364914750766, 1.01049846986436, -3.5772257272096817, 0.08050267352558493, -0.3055592860697538, 2.992566837782664, -0.3637438362650376, 1.20712904761133, -0.2735371265262455, 2.423120020727982, 1.9601770880548504, -1.1415846526371052, -0.21760029782482948, 0.36508740821130004, -0.37028353002967485, -1.7140996321688844, 0.9562665214136333, -0.591277641016039, 0.2895402351107246, 1.3605196935620667, -0.2002123740922321, 2.882445275525696, 1.9011925020871994, 1.0567321600378783, 0.8902231787144804, 0.16468213477102514, -1.2173684682617605, -0.7415054333853011, 0.07129987922956499, -0.7727157474432267, 3.1447572947524, -0.28328891917960963, 1.9589612665801241, -0.6546800490021802, -0.6335748670651603, -1.3895784063062486, -1.9312928782056853, -1.188698870900408, 0.6888065577257885, 0.15540913802572978, -0.6278295525568192, 0.1567996273381718, -0.9058127837157873, 2.3149028929389557, 0.3979003948444524, 0.8332913929852315, -0.5653794062115188, -0.6733129777618554, 2.1751440186009146, 3.1097045709735305, 0.5116426492523887, 0.005226617490244617, 0.5664060012619946, -1.1916371567026187, -0.1607282029063623, 3.45225296114282, 1.729228398050998, -2.0855340247121847, 1.5909960604593918, 2.0112374737846617, -1.2501158512274475, 0.7533936732938048, 2.0247250839435, -3.0250956995323155, -0.46512437215106467, 2.0772545776836786, 2.5024760021226675, 0.34865283471402614, -0.7371913273199808, -0.0785093183102732, -0.7709269764167948, 1.208224328314391, 2.6069727315605262, 1.5561407123151385, -1.9827891785745202, 0.8119955056067341, 0.34976525018684823, -0.739815398364124, -0.6707044448359497, 2.54147690855291, -0.6519223354500352, -2.54156356810281, 0.995546433119365, -1.6179822831666748, 0.3005517621564306, 1.5276775337520851, 1.808475354351387, 0.6731233051937864, 0.8068653167313193, -0.7479165126656439, -3.904984935801484, 0.5172675404343564, -0.7158226896240136, 4.652025002364458, 0.7482707407007725, 0.4832063082101301, -1.403734539562968, 2.846558067275181, 1.0897104615396482, 0.9746158983943857, -0.6310223028781948, 0.26061362989476916, 2.528987481523741, -1.2588373431999107, -0.5098669654409389, -0.34053547240679627, -1.1020353046611022, 1.2655281181231666, 0.17641163587922964, 1.0405643096354695, 0.8687590758390048, -0.25608737964841743, -1.4969208411885708, -0.5605121159228031, 3.9557322421269885, -2.28189011188261, -1.3247010828978076, -2.3024372883014785, -1.1384607456260978, -0.07982162149693332, 0.5926139731210973, 1.5402515703950845, -1.8974189856875365, 0.5015000282296194, -1.7746813764326972, -1.444050933975531, 2.275123281846697, -1.237509091339456, 0.2657792168434018, -2.538079511123908, -2.538079511123908, 2.353715908722982, 2.8810661511088376, 3.8117862384170493, 1.5870433723619641, -3.544596500191774, -0.6750915726185585, 0.5462480018458021, 1.7784014757702065, -1.5853745691961898, 0.982038409534932, -2.4053589911755053, -0.955929865208427, -1.6030928574967194, 0.010616321839004727, 2.3507953925603244, 1.091048424662756, 1.3125293080391875, 0.7484501080364389, 1.0203152473804642, -0.706054054939782, -0.009517879419668935, 1.564479977324561, -1.5114311817041612, 0.5968010644653784, -0.7289019250597417, -1.101355441030721, -0.5323588799430288, 0.6259737656788809, -0.4921453219850913, 1.8831628551212627, 1.1654159664563102, 2.311404241619618, 2.911145777474908, 0.2657792168434018, 0.8511373478682994, -1.9301242419203821, -3.9528462392880948, 0.6328167701113422, 0.017409352633554528, 0.02345097962588629, 1.5763572824280436, 1.0171902649704174, 2.4988542300283867, -0.5301906103571842, -2.4458555328348552, -3.055725712884669, 0.8410894550134838, 1.0670610190268373, -1.3705549590465256, -1.4749311677612105, -5.50482113014257, 0.6132344550805563, 0.5347812754148297, -0.7045617574822154, -0.1771565769499586, -1.1992359439061562, 0.6420597227856927, 0.038482470775463365, -1.9286491036150846, -0.580114970757705, 2.445860228148362, -1.699839543758018, -0.5660764032346405, 0.13006741141929717, 4.155343426436441, 1.1366644530326317, 1.083808056215743, -1.4609713422201527, 3.4158507622515835, -0.62521401418115, -0.2461115795003415, -1.0455847882140117, -0.9270143270182071, -1.206184516309566, 0.07315119385192559, 1.6799943624177298, -3.3755144235690198, 0.8331824502018488, 3.397600635776153, -1.179170161940821, 0.7137714392319666, 0.1425945455249901, -0.00015747596968305162, -2.366290385040584, -1.9164572766948356, -1.4544766711628048, -0.5284861606935248, -1.1912138443851663, -0.5240867631709003, -1.2635075094258779, -1.833205560415004, 0.19880494660271714, -0.4717820392914199, -1.4773902880235197, -0.35979184436073874, -0.7488135980233691, 2.9856807232572757, 1.2740568990658103, 3.345437612488301, 0.9521595595920639, -0.11702412810043528, 0.08268326264744529, -1.847202891206406, -0.8205043871470608, 3.4591379019652977, 1.0689686065274342, 1.2985454414637723, -1.299771719938513, -1.6092996166877678, 0.43902754393438886, 0.27126818811320585, -0.0362540087585128, 1.8113891269533826, -2.7165849367478314, 3.5504258290805386, 0.9364401613180512, -0.2852270777381967, -0.8852377814193367, -0.8865227036442983, -0.26652795411354263, 0.016340020491536877, -0.8231448278132003, -1.3429326923500777, 1.4242867852041987, 0.6728095423673981, -3.6552713460100335, 0.5237889209126659, 1.6564118166807968, -0.6984702736669314, 2.503784476224555, -0.46627852707192946, 1.150948454216272, 1.028423762264187, -0.8922801419537278, -0.43246094392247586, -1.4105857455915058, 3.1891132757972813, 1.731569600031721, -0.2997451028725141, -0.48998161931727985, -0.4017454137545121, -0.5871803701252805, 0.08333156744399094, -3.8228773627808845, -3.991054481371656, 0.8580664769020722, -0.16471269713746764, -1.083212658393619, -0.23395769181943057, 0.21868190562996034, -1.9105156785156538, 2.553007291414979, 1.9692856050302074, 1.1591762437267747, 0.3636083048241784, 0.03931947725641193, -0.692847255567844, 3.9139364559350467, 3.4115576980249336, 0.5280670472905235, 1.1740500536878307, 0.8935677909116206, -0.041185674937810356, 2.2931962684860463, -0.6927675049596435, -1.4679446914003726, -1.0255226927587109, -0.3234968474021935, 0.20917105700401933, -1.5996039632979087, -1.451382962542464, 0.7816243931802933, 0.6675426144551643, 2.6534665366653694, -1.070459843188223, 2.072489991152733, 0.6990989065335227, 0.05038808013121058, 2.032000809659206, 0.12932352122922977, -3.580349203541044, 0.5015506727906274, 0.3566324702768917, -0.28453840911460365, -0.04465478502126137, -0.7462340173117518, 0.13571494709043402, 0.057514585214092154, -0.5877024367949931, -0.06464418362974776, -2.5250835701749845, -1.4293589586034035, -2.5262945070488576, -1.6945103291800652, -0.48666015906414833, -0.7832315455684294, -1.7754562057361245, -0.6917451208787737, -2.15989997885631, 2.7774291446003616, -0.9509194950501784, -0.33992611689141244, 0.4086593172722423, -0.6197459898038845, -3.813451611417997, 0.31650897039747616, -2.0146982240259224, -1.4085909480256857, 1.2711125121176323, 2.1459436264026697, -1.0971273421438061, 0.3366803481922097, 2.150467815403909, -0.9749019383586518, -0.4609002578248792, -0.7416671608075712, -1.2087865194355163, -3.1019433577704487, 0.6426077602935288, 0.6399796554800816, -0.29388951339861513, -0.6672823549141034, -0.39188254529353056, 2.3544460063319947, -1.8347487513759502, -1.0485071762196425, 2.809176380791536, 0.8269869431383373, -1.6094744577276292, 0.17601948884234753, 0.4275513290940458, 1.5260361028104559, 2.85724035883167, -3.1826962332455135, 0.9478443039859755, 3.7143031121154264, -2.25359186347972, 1.4029690341222585, -0.6983640496421257, 0.4654136833832854, -1.8057348113004072, -0.617585042514322, 1.4899680011207426, 1.4581038768208867, -0.6887267175353109, 2.9552346791130226, -1.501099001481742, 0.37074208961044264, -1.2768142991438791, 2.385490068773218, -0.049841246945403206, 1.0063857567350558, 1.086415676412528, 1.6432781379826706, 0.4233937389915521, 0.052650119380643734, -1.489830973076743, 3.4020670210618107, 0.5291223788314385, 0.8804646089217057, 0.5027785690732297, -0.9414711228809246, 1.7727578203087255, -0.375401129917868, -1.386999500543515, -1.0283383047677481, 3.3473453710886982, 0.4730716830267488, -0.6293454052845385, 1.236552037841048, -2.3580849809340694, -0.7467115608951084, 0.24353385964363838, 2.37237290021803, 0.8554130780252425, 1.0352743888267912, -1.1227937328780588, -0.8334355656397866, -0.16522571364108715, -0.8205260804058441, 0.0931471399218307, -0.11828866358457917, 0.8986504045791333, -3.1751861322211146, -0.9185642953999422, -2.242260244430302, 0.391575719212214, 0.8792548065566571, -1.4549701267422324, 0.558200165438551, 1.5711868732940741, 3.1705488615328457, 2.182790797774793, 1.6989986473258212, 2.3107145986231554, -0.7167905529844105, -1.036560031735315, -1.6192600971600066, 2.664514889464111, -2.6212358261191193, -2.30718342875292, -1.9803476069679171, -1.3747945315156318, -1.8919714821321594, -0.991250560377904, 2.5574864725637885, -1.0030607571544763, -1.1820272167676364, -1.4957642504487447, -0.4331304637433262, -0.1429840202098132, -1.36363144019775, 1.8904371830019677, 0.5691369031095121, 0.26094916416317326, -0.07135522784644754], "ridge_intercept": 4.133547408852687, "n_tfidf_features": 500, "n_num_features": 7, "num_feature_names": ["likes", "comments", "text_len", "word_count", "fc_flag", "emoji_ratio", "headline_len"]}