{"vocabulary": {"trois": 443, "science": 384, "premier": 320, "pendant": 301, "ans": 26, "emploi": 124, "m\u00eames": 267, "15": 5, "pr\u00e9sence": 340, "moins": 256, "souvent": 402, "qu": 346, "impact": 190, "scientifique": 386, "chercheurs": 65, "ont": 284, "moment": 258, "moi": 255, "me": 240, "dire": 107, "future": 164, "2026": 10, "travail": 441, "jamais": 199, "laboratoire": 210, "parce": 290, "personne": 304, "ceux": 60, "industrielle": 191, "savoir": 382, "partenaires": 299, "\u00e9quipes": 491, "devient": 105, "vrai": 475, "probl\u00e8me": 325, "sait": 380, "demande": 99, "faire": 145, "deux": 102, "m\u00e9tiers": 266, "produire": 328, "expertise": 141, "existe": 139, "entreprise": 129, "c\u00f4t\u00e9": 96, "peuvent": 309, "r\u00e9sultat": 374, "besoin": 48, "visuelle": 468, "votre": 474, "chez": 66, "peux": 310, "prix": 324, "freelance": 160, "exp\u00e9rience": 143, "client": 74, "reste": 363, "juste": 207, "sais": 379, "faut": 147, "comprendre": 84, "clients": 75, "te": 421, "projet": 334, "mission": 249, "veut": 461, "mieux": 245, "collaboration": 81, "mentale": 242, "concr\u00e8tement": 86, "choses": 69, "doit": 111, "claire": 71, "d\u00e8s": 115, "fait": 146, "bon": 50, "choix": 67, "point": 314, "es": 132, "change": 61, "levier": 215, "encore": 125, "fois": 152, "place": 311, "syst\u00e8me": 417, "notamment": 273, "lieu": 218, "ici": 186, "https": 178, "aide": 20, "freelances": 161, "50": 12, "000": 0, "ici https": 187, "ia": 185, "ai": 19, "eu": 134, "cl\u00e9": 77, "parle": 296, "beaucoup": 45, "vraie": 476, "question": 351, "valeur": 459, "quelques": 350, "points": 315, "d\u00e9j\u00e0": 119, "r\u00e9el": 369, "infrastructure": 193, "europe": 135, "via": 462, "r\u00e9alit\u00e9": 368, "surtout": 414, "strat\u00e9gique": 410, "merci": 243, "innovation": 195, "tech": 423, "europ\u00e9en": 137, "sciences": 385, "partenaire": 298, "grand": 169, "public": 341, "avez": 41, "vid\u00e9o": 463, "peut": 308, "comment": 82, "autre": 38, "france": 158, "millions": 247, "recherche": 357, "ainsi": 22, "monde": 259, "gr\u00e2ce": 172, "large": 212, "g\u00e9n\u00e9rations": 173, "formation": 156, "universit\u00e9": 449, "projets": 335, "contenu": 90, "terrain": 430, "sens": 392, "festival": 148, "12": 3, "avril": 43, "espace": 133, "\u00e9tat": 493, "nationale": 268, "professeur": 330, "paris": 294, "saclay": 378, "universit\u00e9 paris": 450, "paris saclay": 295, "\u00e9nergie": 489, "chaque": 62, "puissance": 342, "industriels": 192, "parcours": 292, "nouveaux": 275, "c\u0153ur": 97, "solutions": 400, "transition": 440, "haut": 175, "jour": 203, "\u00e9quipe": 490, "l\u00e0": 229, "personnes": 305, "simple": 397, "autour": 37, "vers": 460, "plan": 312, "post": 318, "temps": 428, "quelqu": 349, "confiance": 87, "depuis": 100, "mois": 257, "avait": 40, "peu": 307, "parfois": 293, "d\u00e9cision": 117, "humain": 183, "font": 155, "gens": 166, "key": 208, "manager": 233, "relation": 359, "cherche": 64, "cv": 94, "nouvelles": 277, "co": 78, "founder": 157, "ceo": 59, "hugging": 180, "face": 144, "hugging face": 181, "meta": 244, "building": 53, "think": 432, "how": 177, "hardware": 174, "model": 251, "into": 198, "state": 407, "system": 415, "when": 481, "next": 270, "image": 189, "real": 355, "time": 434, "only": 283, "prompt": 336, "still": 408, "long": 226, "build": 52, "more": 261, "llm": 222, "pourquoi": 319, "lunaire": 227, "artemis": 33, "ii": 188, "r\u00e9ponse": 371, "orion": 287, "complet": 83, "lnkd": 223, "spatiale": 405, "abonn\u00e9s": 13, "artemis ii": 34, "https lnkd": 179, "semaine": 389, "toutes": 439, "retour": 365, "marque": 236, "nouvelle": 276, "exploration": 142, "humaine": 184, "premi\u00e8re": 321, "10": 1, "quatre": 347, "lune": 228, "objectif": 279, "syst\u00e8mes": 418, "\u00e9tape": 492, "missions": 250, "km": 209, "gestion": 167, "d\u00e9but": 116, "strat\u00e9gie": 409, "seulement": 396, "programme": 332, "base": 44, "r\u00f4le": 376, "european": 136, "space": 404, "service": 393, "v\u00e9ritable": 478, "technique": 424, "arianegroup": 32, "souverainet\u00e9": 403, "notre": 274, "mars": 237, "2025": 9, "s\u00e9curit\u00e9": 419, "re": 354, "toi": 435, "open": 285, "exactement": 138, "plusieurs": 313, "site": 398, "voiture": 472, "trop": 444, "outils": 289, "\u00e9cole": 487, "contr\u00f4le": 92, "alors": 23, "suis": 411, "fran\u00e7ais": 159, "full": 163, "z\u00e9ro": 485, "construit": 89, "environnement": 131, "voir": 471, "toute": 438, "r\u00e9sultats": 375, "m\u00e9tier": 265, "pose": 317, "data": 98, "engineer": 126, "cr\u00e9er": 93, "business": 54, "vient": 465, "utiliser": 457, "anthropic": 27, "claude": 72, "mod\u00e8le": 253, "20": 7, "100": 2, "cybers\u00e9curit\u00e9": 95, "quel": 348, "rendre": 361, "semaines": 390, "grands": 170, "test": 431, "project": 333, "google": 168, "uniquement": 448, "d\u00e9fense": 118, "garde": 165, "d\u00e9ployer": 121, "maintenant": 231, "jusqu": 205, "construire": 88, "selon": 388, "offre": 281, "vos": 473, "nos": 272, "vinci": 466, "sujet": 413, "performance": 302, "mani\u00e8re": 234, "quotidien": 353, "preuve": 323, "apollo": 28, "13": 4, "objectifs": 280, "logique": 225, "seule": 395, "avons": 42, "agents": 17, "architecture": 31, "cloud": 76, "ci": 70, "voici": 470, "17": 6, "utilisent": 456, "local": 224, "agent": 16, "d\u00e9ploiement": 120, "robot": 366, "code": 79, "python": 344, "engineering": 127, "ing\u00e9nieur": 194, "first": 150, "just": 206, "team": 422, "donne": 112, "mod\u00e8les": 254, "source": 401, "utilisateurs": 454, "libert\u00e9": 216, "contexte": 91, "tokens": 436, "multimodal": 264, "vision": 467, "utilise": 455, "propres": 339, "sant\u00e9": 381, "entreprises": 130, "open source": 286, "partir": 300, "fond": 153, "action": 15, "terme": 429, "mat\u00e9riaux": 239, "milliards": 246, "intelligence": 197, "nucl\u00e9aire": 278, "expert": 140, "finale": 149, "through": 433, "better": 49, "what": 480, "like": 220, "profil": 331, "process": 326, "appelle": 29, "\u00e9t\u00e9": 496, "dev": 103, "r\u00e9seau": 373, "d\u00e9veloppeur": 122, "chose": 68, "va": 458, "prendre": 322, "diff\u00e9rence": 106, "utilisateur": 453, "systems": 416, "r\u00e9pondre": 370, "vraiment": 477, "usage": 451, "vite": 469, "t\u00e2ches": 446, "recrutement": 358, "r\u00e8gles": 367, "documents": 110, "niveau": 271, "jeu": 201, "outil": 288, "travailler": 442, "cas": 56, "rendez": 360, "minutes": 248, "aider": 21, "ligne": 219, "\u00eates": 499, "linkedin": 221, "gratuit": 171, "claude code": 73, "\u00e9tudiant": 494, "ann\u00e9e": 25, "flux": 151, "sein": 387, "use": 452, "skill": 399, "task": 420, "here": 176, "one": 282, "before": 47, "part": 297, "most": 262, "work": 483, "week": 479, "master": 238, "production": 327, "techniques": 425, "toujours": 437, "donn\u00e9es": 114, "aujourd": 35, "hui": 182, "propose": 338, "aujourd hui": 36, "200": 8, "rester": 364, "jours": 204, "mots": 263, "vie": 464, "ensemble": 128, "dit": 109, "compris": 85, "technologique": 427, "institut": 196, "polytechnique": 316, "\u00e9v\u00e9nement": 498, "r\u00e9ponses": 372, "march\u00e9": 235, "perspectives": 306, "saas": 377, "produit": 329, "machine": 230, "apprendre": 30, "parce qu": 291, "management": 232, "design": 101, "dis": 108, "meilleur": 241, "celui": 58, "donner": 113, "scale": 383, "jean": 200, "unique": 447, "30": 11, "\u00e9viter": 497, "new": 269, "job": 202, "questions": 352, "development": 104, "world": 484, "where": 482, "research": 362, "puissant": 343, "bo\u00eete": 51, "chatgpt": 63, "suite": 412, "lien": 217, "seul": 394, "permet": 303, "models": 252, "montre": 260, "\u00e9crire": 488, "\u00e9chelle": 486, "trouver": 445, "senior": 391, "learning": 213, "cadre": 55, "because": 46, "reasoning": 356, "language": 211, "stack": 406, "prompts": 337, "across": 14, "level": 214, "frontier": 162, "autres": 39, "technologies": 426, "cea": 57, "fondateur": 154, "\u00e9tudiants": 495, "agents ia": 18, "each": 123, "coder": 80, "p\u00e9trole": 345, "alternance": 24}, "idf": [3.3136349291806306, 3.259567707910355, 3.5649493574615367, 3.719100037288795, 4.258096538021482, 3.9014215940827497, 3.719100037288795, 4.006782109740576, 3.9014215940827497, 3.719100037288795, 2.5930887744325712, 3.9014215940827497, 3.6390573296152584, 2.4904346203724876, 3.719100037288795, 3.719100037288795, 3.431417964837014, 3.3136349291806306, 4.124565145396959, 1.969900182479536, 3.259567707910355, 3.806111414278425, 4.006782109740576, 3.370793343020579, 4.817712325956904, 3.9014215940827497, 2.80280930541464, 3.5649493574615367, 4.817712325956904, 4.006782109740576, 4.124565145396959, 4.258096538021482, 4.258096538021482, 4.412247217848741, 4.412247217848741, 3.2082744135228043, 3.2082744135228043, 3.5649493574615367, 3.431417964837014, 3.2082744135228043, 3.9014215940827497, 3.5649493574615367, 3.806111414278425, 3.495956485974585, 3.806111414278425, 3.719100037288795, 4.258096538021482, 4.124565145396959, 3.6390573296152584, 4.124565145396959, 3.495956485974585, 4.412247217848741, 4.124565145396959, 3.9014215940827497, 3.5649493574615367, 3.6390573296152584, 3.719100037288795, 4.412247217848741, 4.124565145396959, 3.495956485974585, 3.6390573296152584, 3.495956485974585, 2.6486586255873816, 3.719100037288795, 3.9014215940827497, 4.124565145396959, 2.9459101490553135, 3.6390573296152584, 3.6390573296152584, 4.006782109740576, 4.006782109740576, 3.806111414278425, 2.9459101490553135, 4.258096538021482, 3.159484249353372, 3.6390573296152584, 3.806111414278425, 3.495956485974585, 3.6390573296152584, 2.908169821072466, 4.258096538021482, 3.9014215940827497, 2.770019482591649, 4.006782109740576, 3.5649493574615367, 3.9014215940827497, 3.806111414278425, 3.5649493574615367, 4.006782109740576, 3.370793343020579, 4.258096538021482, 3.719100037288795, 3.9014215940827497, 3.259567707910355, 3.719100037288795, 4.258096538021482, 3.9014215940827497, 4.006782109740576, 2.9851308622085946, 3.806111414278425, 2.80280930541464, 4.124565145396959, 3.5649493574615367, 4.412247217848741, 4.412247217848741, 3.5649493574615367, 3.495956485974585, 3.259567707910355, 4.258096538021482, 3.370793343020579, 3.719100037288795, 3.719100037288795, 3.9014215940827497, 4.006782109740576, 3.495956485974585, 3.9014215940827497, 3.9014215940827497, 3.719100037288795, 4.258096538021482, 3.3136349291806306, 3.9014215940827497, 4.006782109740576, 3.6390573296152584, 4.412247217848741, 3.719100037288795, 3.02595285672885, 3.719100037288795, 4.006782109740576, 3.5649493574615367, 3.259567707910355, 3.5649493574615367, 4.5945687746426955, 3.495956485974585, 4.006782109740576, 3.719100037288795, 3.431417964837014, 4.258096538021482, 3.9014215940827497, 3.5649493574615367, 3.9014215940827497, 4.124565145396959, 4.006782109740576, 4.258096538021482, 4.124565145396959, 3.370793343020579, 2.6486586255873816, 2.738270784277069, 3.719100037288795, 4.817712325956904, 4.412247217848741, 4.124565145396959, 4.258096538021482, 3.159484249353372, 4.006782109740576, 3.5649493574615367, 4.006782109740576, 3.5649493574615367, 3.431417964837014, 2.80280930541464, 3.806111414278425, 3.719100037288795, 4.006782109740576, 4.258096538021482, 3.495956485974585, 4.258096538021482, 4.258096538021482, 3.806111414278425, 3.719100037288795, 3.719100037288795, 3.431417964837014, 4.124565145396959, 4.006782109740576, 4.124565145396959, 4.124565145396959, 4.412247217848741, 3.9014215940827497, 4.124565145396959, 3.495956485974585, 2.1786549963416464, 2.27218105435247, 4.124565145396959, 4.124565145396959, 3.2082744135228043, 3.6390573296152584, 4.006782109740576, 2.143563676530376, 3.370793343020579, 3.9014215940827497, 4.412247217848741, 3.719100037288795, 3.719100037288795, 4.258096538021482, 4.124565145396959, 3.719100037288795, 4.006782109740576, 3.3136349291806306, 4.006782109740576, 3.9014215940827497, 3.719100037288795, 3.0685124711476455, 4.006782109740576, 4.006782109740576, 4.258096538021482, 3.1129642337184795, 4.006782109740576, 3.495956485974585, 3.9014215940827497, 3.259567707910355, 3.5649493574615367, 4.5945687746426955, 3.9014215940827497, 4.412247217848741, 3.806111414278425, 4.258096538021482, 4.412247217848741, 3.806111414278425, 4.412247217848741, 3.719100037288795, 3.6390573296152584, 3.9014215940827497, 3.719100037288795, 3.431417964837014, 4.006782109740576, 2.27218105435247, 4.124565145396959, 3.806111414278425, 4.124565145396959, 4.5945687746426955, 4.817712325956904, 3.3136349291806306, 3.9014215940827497, 3.9014215940827497, 4.258096538021482, 3.370793343020579, 4.006782109740576, 3.719100037288795, 4.258096538021482, 4.006782109740576, 4.006782109740576, 4.412247217848741, 3.1129642337184795, 3.806111414278425, 4.124565145396959, 3.370793343020579, 4.124565145396959, 3.431417964837014, 3.9014215940827497, 3.719100037288795, 3.5649493574615367, 3.259567707910355, 3.495956485974585, 3.9014215940827497, 3.6390573296152584, 3.159484249353372, 3.3136349291806306, 3.02595285672885, 3.1129642337184795, 2.9459101490553135, 3.2082744135228043, 3.495956485974585, 4.006782109740576, 3.370793343020579, 3.6390573296152584, 4.006782109740576, 4.5945687746426955, 3.719100037288795, 4.124565145396959, 4.5945687746426955, 4.006782109740576, 4.124565145396959, 3.5649493574615367, 4.006782109740576, 3.159484249353372, 3.719100037288795, 2.908169821072466, 3.9014215940827497, 3.9014215940827497, 3.9014215940827497, 4.258096538021482, 3.159484249353372, 4.006782109740576, 3.806111414278425, 3.495956485974585, 4.124565145396959, 2.6776461624606336, 3.431417964837014, 4.258096538021482, 4.5945687746426955, 3.370793343020579, 3.159484249353372, 3.159484249353372, 3.719100037288795, 4.006782109740576, 3.806111414278425, 3.259567707910355, 4.258096538021482, 3.370793343020579, 3.719100037288795, 4.006782109740576, 3.806111414278425, 3.719100037288795, 3.370793343020579, 3.9014215940827497, 3.6390573296152584, 3.2082744135228043, 3.719100037288795, 4.006782109740576, 3.6390573296152584, 2.908169821072466, 4.124565145396959, 4.258096538021482, 3.6390573296152584, 3.6390573296152584, 3.431417964837014, 3.370793343020579, 4.006782109740576, 4.817712325956904, 3.806111414278425, 3.1129642337184795, 3.259567707910355, 3.719100037288795, 3.719100037288795, 3.719100037288795, 4.124565145396959, 3.9014215940827497, 3.495956485974585, 4.006782109740576, 3.806111414278425, 4.124565145396959, 4.006782109740576, 4.412247217848741, 4.006782109740576, 4.006782109740576, 4.006782109740576, 2.9851308622085946, 3.159484249353372, 3.719100037288795, 4.412247217848741, 3.9014215940827497, 4.006782109740576, 4.124565145396959, 3.6390573296152584, 4.006782109740576, 4.006782109740576, 4.006782109740576, 4.5945687746426955, 1.9844989819006886, 4.258096538021482, 3.719100037288795, 3.719100037288795, 3.259567707910355, 2.9851308622085946, 4.124565145396959, 3.806111414278425, 3.719100037288795, 3.6390573296152584, 4.817712325956904, 2.908169821072466, 4.006782109740576, 3.9014215940827497, 3.9014215940827497, 4.006782109740576, 3.806111414278425, 3.495956485974585, 4.006782109740576, 3.9014215940827497, 4.5945687746426955, 3.9014215940827497, 3.370793343020579, 3.370793343020579, 4.006782109740576, 4.006782109740576, 4.124565145396959, 3.719100037288795, 3.259567707910355, 4.006782109740576, 4.124565145396959, 4.124565145396959, 4.258096538021482, 4.258096538021482, 3.806111414278425, 3.719100037288795, 3.5649493574615367, 3.719100037288795, 3.370793343020579, 3.9014215940827497, 3.806111414278425, 3.9014215940827497, 4.006782109740576, 3.370793343020579, 3.719100037288795, 4.006782109740576, 4.006782109740576, 3.719100037288795, 3.5649493574615367, 3.719100037288795, 3.806111414278425, 3.431417964837014, 3.719100037288795, 4.817712325956904, 3.719100037288795, 3.806111414278425, 3.3136349291806306, 4.124565145396959, 3.9014215940827497, 4.258096538021482, 4.006782109740576, 4.412247217848741, 4.258096538021482, 3.9014215940827497, 3.719100037288795, 3.431417964837014, 3.719100037288795, 3.370793343020579, 3.9014215940827497, 4.006782109740576, 3.431417964837014, 3.2082744135228043, 3.259567707910355, 3.5649493574615367, 4.5945687746426955, 3.9014215940827497, 4.124565145396959, 3.3136349291806306, 3.431417964837014, 4.006782109740576, 4.258096538021482, 4.006782109740576, 3.2082744135228043, 4.006782109740576, 4.006782109740576, 4.412247217848741, 4.124565145396959, 3.806111414278425, 4.258096538021482, 3.495956485974585, 4.412247217848741, 3.6390573296152584, 3.5649493574615367, 3.719100037288795, 4.258096538021482, 3.2082744135228043, 4.258096538021482, 3.431417964837014, 3.719100037288795, 4.124565145396959, 4.006782109740576, 4.006782109740576, 3.9014215940827497, 3.9014215940827497, 4.412247217848741, 4.006782109740576, 4.412247217848741, 4.006782109740576, 3.806111414278425, 3.9014215940827497, 3.719100037288795, 3.719100037288795, 3.259567707910355, 3.3136349291806306, 3.431417964837014, 3.9014215940827497, 3.5649493574615367, 3.806111414278425, 3.6390573296152584, 3.3136349291806306, 4.124565145396959, 3.806111414278425, 4.817712325956904, 3.719100037288795, 3.3136349291806306, 4.006782109740576, 4.412247217848741, 3.3136349291806306, 2.770019482591649, 3.6390573296152584, 3.6390573296152584, 3.1129642337184795, 3.9014215940827497, 3.9014215940827497, 3.719100037288795, 4.124565145396959, 4.006782109740576, 3.6390573296152584, 4.006782109740576, 3.5649493574615367, 4.258096538021482, 3.719100037288795, 4.258096538021482, 3.370793343020579, 3.3136349291806306, 3.2082744135228043, 4.124565145396959, 4.258096538021482, 4.006782109740576, 4.124565145396959, 3.431417964837014, 4.124565145396959, 4.124565145396959, 4.124565145396959], "vocab_list": ["000", "10", "100", "12", "13", "15", "17", "20", "200", "2025", "2026", "30", "50", "abonn\u00e9s", "across", "action", "agent", "agents", "agents ia", "ai", "aide", "aider", "ainsi", "alors", "alternance", "ann\u00e9e", "ans", "anthropic", "apollo", "appelle", "apprendre", "architecture", "arianegroup", "artemis", "artemis ii", "aujourd", "aujourd hui", "autour", "autre", "autres", "avait", "avez", "avons", "avril", "base", "beaucoup", "because", "before", "besoin", "better", "bon", "bo\u00eete", "build", "building", "business", "cadre", "cas", "cea", "celui", "ceo", "ceux", "change", "chaque", "chatgpt", "cherche", "chercheurs", "chez", "choix", "chose", "choses", "ci", "claire", "claude", "claude code", "client", "clients", "cloud", "cl\u00e9", "co", "code", "coder", "collaboration", "comment", "complet", "comprendre", "compris", "concr\u00e8tement", "confiance", "construire", "construit", "contenu", "contexte", "contr\u00f4le", "cr\u00e9er", "cv", "cybers\u00e9curit\u00e9", "c\u00f4t\u00e9", "c\u0153ur", "data", "demande", "depuis", "design", "deux", "dev", "development", "devient", "diff\u00e9rence", "dire", "dis", "dit", "documents", "doit", "donne", "donner", "donn\u00e9es", "d\u00e8s", "d\u00e9but", "d\u00e9cision", "d\u00e9fense", "d\u00e9j\u00e0", "d\u00e9ploiement", "d\u00e9ployer", "d\u00e9veloppeur", "each", "emploi", "encore", "engineer", "engineering", "ensemble", "entreprise", "entreprises", "environnement", "es", "espace", "eu", "europe", "european", "europ\u00e9en", "exactement", "existe", "expert", "expertise", "exploration", "exp\u00e9rience", "face", "faire", "fait", "faut", "festival", "finale", "first", "flux", "fois", "fond", "fondateur", "font", "formation", "founder", "france", "fran\u00e7ais", "freelance", "freelances", "frontier", "full", "future", "garde", "gens", "gestion", "google", "grand", "grands", "gratuit", "gr\u00e2ce", "g\u00e9n\u00e9rations", "hardware", "haut", "here", "how", "https", "https lnkd", "hugging", "hugging face", "hui", "humain", "humaine", "ia", "ici", "ici https", "ii", "image", "impact", "industrielle", "industriels", "infrastructure", "ing\u00e9nieur", "innovation", "institut", "intelligence", "into", "jamais", "jean", "jeu", "job", "jour", "jours", "jusqu", "just", "juste", "key", "km", "laboratoire", "language", "large", "learning", "level", "levier", "libert\u00e9", "lien", "lieu", "ligne", "like", "linkedin", "llm", "lnkd", "local", "logique", "long", "lunaire", "lune", "l\u00e0", "machine", "maintenant", "management", "manager", "mani\u00e8re", "march\u00e9", "marque", "mars", "master", "mat\u00e9riaux", "me", "meilleur", "mentale", "merci", "meta", "mieux", "milliards", "millions", "minutes", "mission", "missions", "model", "models", "mod\u00e8le", "mod\u00e8les", "moi", "moins", "mois", "moment", "monde", "montre", "more", "most", "mots", "multimodal", "m\u00e9tier", "m\u00e9tiers", "m\u00eames", "nationale", "new", "next", "niveau", "nos", "notamment", "notre", "nouveaux", "nouvelle", "nouvelles", "nucl\u00e9aire", "objectif", "objectifs", "offre", "one", "only", "ont", "open", "open source", "orion", "outil", "outils", "parce", "parce qu", "parcours", "parfois", "paris", "paris saclay", "parle", "part", "partenaire", "partenaires", "partir", "pendant", "performance", "permet", "personne", "personnes", "perspectives", "peu", "peut", "peuvent", "peux", "place", "plan", "plusieurs", "point", "points", "polytechnique", "pose", "post", "pourquoi", "premier", "premi\u00e8re", "prendre", "preuve", "prix", "probl\u00e8me", "process", "production", "produire", "produit", "professeur", "profil", "programme", "project", "projet", "projets", "prompt", "prompts", "propose", "propres", "pr\u00e9sence", "public", "puissance", "puissant", "python", "p\u00e9trole", "qu", "quatre", "quel", "quelqu", "quelques", "question", "questions", "quotidien", "re", "real", "reasoning", "recherche", "recrutement", "relation", "rendez", "rendre", "research", "reste", "rester", "retour", "robot", "r\u00e8gles", "r\u00e9alit\u00e9", "r\u00e9el", "r\u00e9pondre", "r\u00e9ponse", "r\u00e9ponses", "r\u00e9seau", "r\u00e9sultat", "r\u00e9sultats", "r\u00f4le", "saas", "saclay", "sais", "sait", "sant\u00e9", "savoir", "scale", "science", "sciences", "scientifique", "sein", "selon", "semaine", "semaines", "senior", "sens", "service", "seul", "seule", "seulement", "simple", "site", "skill", "solutions", "source", "souvent", "souverainet\u00e9", "space", "spatiale", "stack", "state", "still", "strat\u00e9gie", "strat\u00e9gique", "suis", "suite", "sujet", "surtout", "system", "systems", "syst\u00e8me", "syst\u00e8mes", "s\u00e9curit\u00e9", "task", "te", "team", "tech", "technique", "techniques", "technologies", "technologique", "temps", "terme", "terrain", "test", "think", "through", "time", "toi", "tokens", "toujours", "toute", "toutes", "transition", "travail", "travailler", "trois", "trop", "trouver", "t\u00e2ches", "unique", "uniquement", "universit\u00e9", "universit\u00e9 paris", "usage", "use", "utilisateur", "utilisateurs", "utilise", "utilisent", "utiliser", "va", "valeur", "vers", "veut", "via", "vid\u00e9o", "vie", "vient", "vinci", "vision", "visuelle", "vite", "voici", "voir", "voiture", "vos", "votre", "vrai", "vraie", "vraiment", "v\u00e9ritable", "week", "what", "when", "where", "work", "world", "z\u00e9ro", "\u00e9chelle", "\u00e9cole", "\u00e9crire", "\u00e9nergie", "\u00e9quipe", "\u00e9quipes", "\u00e9tape", "\u00e9tat", "\u00e9tudiant", "\u00e9tudiants", "\u00e9t\u00e9", "\u00e9viter", "\u00e9v\u00e9nement", "\u00eates"], "sublinear_tf": true, "scaler_mean": [173.48618784530387, 14.281767955801104, 1306.2983425414366, 207.22651933701658, 0.021818558832595585, 70.8121546961326, 4.0, 6.220994475138122, 9.11049723756906, 12.994475138121548, 0.5414364640883977, 0.2541436464088398, 0.9116022099447514, 0.11049723756906077, 0.08287292817679558, 0.16574585635359115, 0.06629834254143646, 0.13259668508287292, 0.13259668508287292, 0.04419889502762431], "scaler_scale": [589.3653259043028, 37.39741990644355, 711.1830696139638, 114.84829563137605, 0.028197496234760002, 60.83205815831955, 4.47213595499958, 6.659500844448257, 9.022926616410581, 12.214698707030214, 1.4160469966748699, 0.7591409519256415, 4.582325904231569, 0.43207104521584916, 0.29505038503466763, 0.739671512538324, 0.2700973825763602, 1.1341452827658147, 0.6514653247727585, 0.20553674295843388], "ridge_coef": [3.182607207235264, -2.866096458536473, -1.2614838859711301, 4.726464264862087, -1.4148827226830805, -3.244307628529447, -1.5230843299019137, -2.1365775388769914, -0.7055461562868566, -0.9275864883236846, -1.4765947923697869, 0.5193490375943397, 1.920616240319675, -2.1759194577134795, -0.5681921681057984, -2.190600701650012, -2.1517530990773097, 1.9273306317068832, 2.534679433617978, 3.8281239591735945, 2.337287725251845, 5.0092539848887565, -0.23319916096393506, -0.6225834114030543, -7.515361128705252, -5.310560054598104, -3.987482458571374, 6.87900910441763, 0.41298522325288084, -2.160638863491695, 0.21601206232139575, -0.17282073919110205, -0.08320932106642642, -3.19916232157063, -2.868547935806646, 3.251800545054109, 3.251800545054109, 0.12281191371199225, -0.9046281430941858, -0.45589285362327, 3.9350043975257263, 1.879650364947625, -3.707130890468112, 0.6918185326110812, 0.07095551708639872, 4.521846403137007, 0.48474615835652535, 4.901697980606031, 2.0566588613236814, -0.1091547197315527, -2.0408625717521143, -2.720760985963764, -1.845789416466519, -0.026370430377094203, -4.019911139205035, -3.442031897100127, 0.32394881419517035, -6.805912372140966, -1.9470730433403742, -4.5189661224382265, 3.1954919684626018, 2.148750887129287, 0.7809274382756394, 6.423271333027643, -0.4395560883249146, 1.682121072502481, -0.30594791585936637, -3.461843126223404, 0.7859680778119403, 4.132618804554404, -2.6049846224897886, -0.11231026048091677, 5.412680481956107, -1.909250913838877, 1.0026768171959572, 0.5282394503831495, 1.8460074839152656, -1.015403063176473, -4.762924911333944, -5.536461420691477, -2.157061546424853, -3.7209474261763806, 4.967470100216237, 0.4607901943366254, -0.41291548785551907, -1.7744156710564152, 0.14842482758253583, -2.1277241359712384, 1.2750110529545389, 1.5649438484702054, 0.03557301274922406, 1.4721832747345431, -3.314732574505971, -0.6483252820467306, 5.510991276266709, 0.6606699248036897, 1.1111721569986452, 3.061747793725544, 3.7295008071529687, 4.63158825800882, 2.07824280919157, 0.4809201566858433, 4.310740828396386, -0.4998371319474188, -1.8788047144171072, 2.09599338032257, 3.4389183155638112, -3.4797047038008646, 3.4727571370868207, 3.0126274844921523, -0.6878563280152038, -3.3877430127024533, 0.9647437842707987, 1.7565871795362433, 4.799712655092073, 4.989612055233413, 1.3140138982263643, -1.9797998401797408, -0.04111096975509468, 1.4430421602974568, -0.11292645114767424, 1.3779093922262373, 0.6606365253809972, 0.22947343941824155, 1.5686994607750018, 5.384290247773222, -7.019372903336424, 0.4078860826315612, -0.6105883626302834, 5.357518123129627, 2.8008983263436993, 2.398999927527995, 2.1129513934729753, 0.8627353086413665, -1.1326402995547844, 0.10472990988851336, 0.8748664111254372, -4.037230258110022, 2.1416128964878274, 2.4010653994568814, 0.12283075933144041, -0.49276036998396033, -1.0417084320878198, -2.5470409732173773, -4.38527223525356, 6.5150725084567656, 5.61734795350752, -1.4020110066515312, 1.939659066134022, -2.214479298081646, -5.58617862759508, -2.124666027181905, -1.0927304076951663, 3.910268419552568, -0.731483512310822, -0.4096945174319944, -1.4251346622953986, 2.674702697741611, 0.3397992191144663, -0.5686751901002542, 1.322381391205418, 1.4151610067963487, -2.300355216816361, -0.9584737950368221, 0.9790573670849909, 1.4558582931256139, 1.4972692370779048, 2.9888904737071313, 1.7558491004951564, 1.8098619070190551, 1.7358912080306086, 3.973526083938841, -0.16315675379192812, 2.544298103554736, -3.803810797487553, 0.9954456246694805, 2.589184096355757, 2.4744705232951274, -1.115958763792161, -2.0645259858736895, -4.4475539857166595, -4.4475539857166595, 3.251800545054109, 6.477153971168062, -0.7295733748185346, 10.169051567471843, -1.0039039396604548, -1.3605971933194159, -2.868547935806646, -4.513497639816254, 1.2330184939013555, -0.9247442387412363, 0.07874678441424024, -0.7105004538027603, -8.460144658410803, -0.7664357970937081, -2.8343238895370817, 0.020332362317540487, -1.1756018197076736, 1.3947702419805128, -6.462159550358355, 3.521596970180154, 3.4076309851976214, 3.9338083799857446, 0.4822614443301191, -0.3647760381292029, -4.766701534867812, 1.3207936788790549, 2.5297213274028096, 0.08687993184484744, 3.1592583611006937, -1.240874562485462, 0.6925905510907856, -1.402374502082544, -1.9802247190907365, -2.475360045723037, -0.7669223034429073, -0.10521667799569183, 5.3227143035158715, -0.06385979156291953, 1.150567031112943, 0.8938000816728701, 0.04982302424093535, -2.0645259858736895, 2.246073635230523, -1.564535331583364, -0.99788874968865, -3.428403390682412, -1.4663625222574779, 1.2433328981329848, 4.6745384729455015, 1.905318383484565, 1.06682901251017, 3.4722196708975095, 1.3958264185704299, 0.39466869589777775, -0.2784407823871464, -1.3091896282852908, 1.8708470905428343, -3.9983440800816457, -6.703391196892841, 1.4706577598236503, 2.4481687401776826, -0.310963455564573, -9.208504468077837, 0.192492032632922, 1.0987719889986258, 3.0509160550052763, 0.15085448144389413, 0.7838858229865001, -1.0651201389430478, -0.2097288533113291, -3.640345229255465, 7.704772029244251, -0.7711006411015289, -0.3930882720069328, 4.645215240960278, 6.372860972860867, -0.7506893013203323, 1.8917094573024849, 2.5144875848975525, -5.757861390269401, 0.440953478694208, 1.8671989585638595, -1.2044109569327344, -3.083060269643331, 0.7121829030197182, -3.10422524956933, 0.8965563721990277, 4.154034538666595, -0.7747128293083781, 1.1817820563712855, 1.1520031938301918, -3.283564499029539, -3.8620731652571805, 3.3595812322839453, -0.5478342697142358, 0.2806026261033843, -2.2291951950471547, -0.2808831485989992, 0.18034378809472404, 1.42850111080495, -1.8637550105161138, -1.079630337596926, 2.1319546565438006, -2.0827346083947345, -1.2146302053487847, -1.4366354250209863, -2.2053421405840457, 3.6737654331305176, 7.37115812795623, 3.813598228525563, -3.536908640319306, -2.1232061602386487, -3.770497828614727, -1.9991301797360848, -2.540482911308763, 2.4652080540285173, 1.28051457705395, 1.5051623851988816, 2.98957234294835, -0.2585784967441711, 2.257291785162835, -4.14762255629983, 1.3249389540386451, 4.598415514586954, 3.3385443284494705, 0.21174580563586357, -2.7782408284284332, 0.2575638024596984, -1.0664411838465992, -1.4975798203909139, -1.686196126425492, 0.7873175593834532, -3.5162913531597604, -1.887288773384222, 0.4054014677736948, 0.1445545518742124, -0.5543210961901649, 1.4820802222571061, -1.8454364435870398, 2.564720969115198, 0.6263317007434676, -1.5653678137546225, 0.043601516323722396, 3.262732580650423, 2.429875984423475, -1.5345504394414977, -2.133613869447413, 1.9334771876817651, -2.107912548945461, 2.233843238710875, 0.584851317020817, -0.9224559694126475, -3.4296257002094177, -4.551332420939972, 3.1935043146959083, 2.5713127942886795, -1.6939044472207059, -3.277315179961311, -1.3340258279022748, 0.6303919919739304, 1.572208034308125, 3.7025144402593906, 0.16220656222722837, -4.128306318372769, 7.584191054517042, 2.6988781373888564, 1.624774838486407, 3.5603734930507613, 2.6017937373681925, 3.697613799547564, 0.2988417696472096, 4.409355777125069, 0.3600317044576464, -0.7142080823828503, 3.1163338406262353, -4.444436370761189, 1.244168274886561, -0.4464340498560331, -0.7954339068306594, 2.0693274274415585, -2.323224973880702, 1.1209238476232408, -1.2297477315026124, -1.7758192549258265, 2.801327075365355, 1.4463499243595195, 2.9531632728022488, 0.21366512462282627, 0.9769750134353075, -1.010170515929914, 2.0371151260722917, -1.150099151139864, -1.282079208195407, 1.8267784334664487, -4.120188831768943, 1.0991931922745128, -1.9991301797360848, 3.89986495595187, 2.272909417882412, -3.6453624464020598, 3.158454424561811, -6.433553010025293, -0.3831982877775528, -6.133038916749305, -1.8237951375960268, -2.0395525437251947, 1.7403144029925761, 0.8294748858953062, -4.228849983466921, 3.094757037065927, 3.7246925357694005, -1.701712360407841, -3.618931279485934, 0.5317576699560286, 2.0981167293178444, -1.0033918468433385, -1.0476022881196767, 2.310777504698687, -1.9564833911045147, -0.5894591174504275, -2.0584386706821016, -3.6506674602234215, -0.413102799687279, -2.704576200062702, -1.5015716419452598, -3.8211693098263564, -0.07405706347888377, 2.6474296429096604, -1.1113240079205238, -3.651564034680475, 1.9620610683507977, 0.5019638090493992, -1.9556918441654985, -2.2889224902712173, 5.172036009643397, 0.8281661099502606, 3.3767557429062385, 2.9175791617685847, -1.4022575402689794, 1.552813292483426, -0.1836024954057694, 2.1215109586609975, -1.1909288003544498, -4.161022965421366, 0.8607280652595803, 1.0586444573748417, 1.3421162541391485, 2.813647208787428, -0.2493110962669522, 0.8178882263780737, 0.31203237072192913, 1.042035957391549, 0.8992589194752817, 0.5912762807745763, 1.6040409047502522, 5.44341423716147, 0.8036742500152121, 3.4668723495539453, 1.5239870750597522, 3.980629854290263, 0.8230106917224984, 2.183144203304843, 2.699961274187371, 2.893945142384938, 3.10728696163724, -2.776015620062093, 2.9866197107535744, 2.3961996562589722, -0.009641345819841347, 0.13844780401086115, 1.5587363748177512, 2.886732118928917, -1.6739164314029713, 2.1457102308768543, -2.0707459268470276, 5.174847555153493, 4.890622484160438, 3.5335460564595262, 0.8878433713529897, -0.513646094266669, -3.1161786705269874, 0.5027118527173432, 2.28408196193251, 2.437016619621582, -1.3973773517678445, -3.179115950809182, -0.22749148990669424, -0.9843362573937061, 3.793517062379621, 4.272386143682666, 3.363883056171946, -2.0552305964108055, 9.217530473269015, -1.7096846447941576, 0.14406046214754512, 1.9315488048011016, -0.06649796867336971, -0.6085074371354963, 0.5937854410587116, -0.31747672387006637, 3.7421535959595604, -1.0566904938695372, -3.0998999356051598, 3.6159599390778605, 1.7687797876672522, -1.37929580493795, 1.8139873451705104, 2.62842262714491, 0.9733473623109544, 2.6753445636130277, 3.303011961885343, -1.0183217130873405, -4.846435629023936, 0.09507625278601564, -3.164590480370828, 2.4481585803366346, -3.3026459312442062, 1.2218405432410182, -0.5871205413031033, -0.09365802190271766, -1.9835398434116294, 2.089872295753369, 0.05690412009429968, -0.1743393263832802, -0.5888339880186102, 0.12928212094609803, -1.4449204243665243, 3.116761856366165, 1.5074992848320732, -0.2930309707353196, 0.11548085981114897, 0.0532112222311365, 0.13777854856451888, -0.40505429536125637, 0.8591623149874348, 0.21479608347762635, 0.3074992029617569, 0.4733464271856098], "ridge_intercept": -2.2060722689027905, "n_tfidf_features": 500, "n_num_features": 20, "num_feature_names": ["likes", "comments", "text_len", "word_count", "emoji_ratio", "headline_len", "short_sent_3", "short_sent_5", "short_sent_7", "short_sent_10", "emoji_1f449", "emoji_2b", "emoji_2192", "emoji_1f680", "emoji_1f4a1", "emoji_27a1", "emoji_1f447", "emoji_3d", "emoji_2705", "emoji_1f4ac"], "top_emojis": ["\ud83d\udc49", "+", "\u2192", "\ud83d\ude80", "\ud83d\udca1", "\u27a1", "\ud83d\udc47", "=", "\u2705", "\ud83d\udcac"], "use_sigmoid": true, "sigmoid_slope": 0.5}