{"vocabulary": {"12": 3, "2025": 6, "réacteur": 368, "cea": 53, "environ": 152, "50": 8, "millions": 248, "pendant": 304, "minutes": 249, "puissance": 337, "clé": 78, "vers": 461, "énergie": 493, "technologique": 427, "monde": 262, "robot": 365, "partie": 300, "fait": 165, "humain": 195, "facile": 161, "reconnaître": 356, "machine": 234, "là": 233, "comprend": 90, "jeu": 212, "quelques": 346, "alors": 22, "compétences": 94, "ia": 196, "encore": 144, "qu": 339, "complexes": 88, "analyse": 24, "données": 134, "reste": 361, "sujet": 412, "formation": 174, "vision": 467, "nos": 275, "parce": 290, "vrai": 476, "intelligence": 209, "transition": 444, "faire": 163, "tech": 423, "moteur": 266, "croissance": 109, "impact": 199, "grandes": 185, "écoles": 489, "dernier": 118, "ont": 283, "parfois": 293, "avons": 39, "également": 492, "remettre": 357, "france": 177, "merci": 243, "ceux": 59, "journée": 214, "terrain": 431, "grand": 184, "notre": 277, "temps": 428, "https": 190, "lnkd": 228, "abonnés": 9, "https lnkd": 191, "stratégie": 408, "solaire": 401, "nucléaire": 279, "veut": 462, "dire": 124, "faut": 167, "peu": 311, "avait": 37, "dit": 128, "agent": 15, "moi": 257, "open": 284, "work": 483, "qu faut": 340, "ai": 17, "mis": 250, "mois": 259, "claude": 74, "recherche": 355, "question": 347, "réponse": 373, "gens": 182, "utiliser": 458, "niveau": 274, "seul": 394, "vraiment": 478, "façon": 168, "travailler": 446, "depuis": 117, "dossier": 135, "code": 81, "zéro": 486, "ligne": 224, "deux": 121, "meilleur": 242, "fin": 169, "10": 1, "outil": 288, "jusqu": 216, "surtout": 415, "construis": 99, "contexte": 102, "rester": 362, "conférences": 96, "ans": 28, "toi": 437, "quel": 341, "aide": 18, "mieux": 246, "créer": 112, "claude code": 75, "stage": 406, "2026": 7, "année": 26, "projet": 333, "école": 488, "suis": 410, "dynamique": 137, "missions": 252, "découvrir": 138, "entreprise": 149, "activité": 14, "me": 241, "réellement": 372, "pib": 317, "tendance": 429, "économie": 490, "mondiale": 263, "seule": 395, "états": 497, "unis": 452, "toujours": 440, "tête": 450, "chine": 70, "20": 5, "rapide": 351, "europe": 154, "allemagne": 21, "chiffres": 69, "comprendre": 91, "réalité": 369, "économique": 491, "repose": 359, "trois": 448, "accès": 11, "innovation": 208, "réel": 370, "industrie": 201, "autre": 35, "fort": 175, "performances": 306, "années": 27, "simple": 398, "pourquoi": 323, "différence": 123, "réelle": 371, "industrielle": 202, "savoir": 384, "moins": 258, "vitesse": 469, "vraie": 477, "levier": 221, "aujourd": 32, "hui": 194, "construire": 98, "logique": 230, "désormais": 141, "concrètement": 95, "exactement": 155, "entreprises": 150, "équipes": 495, "compris": 92, "partenaires": 299, "change": 61, "accompagnement": 10, "mesure": 244, "états unis": 498, "aujourd hui": 33, "ingénieur": 207, "ancien": 25, "conseiller": 97, "scientifique": 387, "dsi": 136, "architecture": 30, "llm": 227, "local": 229, "raison": 349, "ensemble": 147, "chaque": 62, "openai": 286, "métier": 270, "chez": 67, "équipe": 494, "cas": 51, "vois": 472, "déploiement": 140, "moment": 261, "modèle": 255, "personne": 308, "moitié": 260, "donne": 132, "stack": 405, "réseau": 374, "avez": 38, "va": 459, "pose": 320, "ceo": 56, "fondateur": 173, "parce qu": 291, "what": 481, "full": 180, "votre": 475, "envie": 151, "dirigeants": 126, "cœur": 115, "engagement": 146, "notamment": 276, "expérience": 159, "travers": 447, "prix": 327, "entrepreneur": 148, "quotidien": 348, "com": 85, "manager": 236, "vu": 479, "comment": 86, "tokens": 438, "vidéo": 464, "chatgpt": 63, "jamais": 211, "été": 499, "coût": 106, "chacun": 60, "bonne": 46, "nouvelle": 278, "choses": 73, "place": 318, "action": 13, "vos": 474, "choix": 71, "outils": 289, "bon": 45, "sens": 391, "donner": 133, "valeur": 460, "type": 449, "artificielle": 31, "intelligence artificielle": 210, "pétrole": 338, "eu": 153, "cher": 64, "fois": 172, "long": 231, "terme": 430, "voiture": 473, "vite": 468, "prendre": 325, "peut": 312, "personnes": 309, "travail": 445, "peuvent": 313, "jour": 213, "santé": 383, "autres": 36, "passent": 302, "matériaux": 240, "vie": 465, "souvent": 404, "revenus": 363, "problème": 328, "certains": 57, "semaine": 389, "jours": 215, "beaucoup": 42, "raisonnement": 350, "uniquement": 451, "techniques": 425, "test": 432, "data": 116, "management": 235, "why": 482, "most": 265, "because": 43, "model": 253, "linkedin": 226, "share": 397, "happyrobot": 187, "new": 272, "workflows": 484, "next": 273, "support": 413, "team": 422, "re": 352, "process": 329, "looking": 232, "business": 50, "then": 433, "start": 407, "alternance": 23, "supérieure": 414, "partir": 301, "seulement": 396, "métiers": 271, "safran": 380, "web": 480, "utilisateurs": 455, "base": 41, "immobilier": 198, "rupture": 366, "15": 4, "000": 0, "inflation": 205, "famille": 166, "enfant": 145, "étape": 496, "celui": 54, "achat": 12, "face": 160, "consultant": 101, "création": 111, "expert": 157, "centrale": 55, "performance": 305, "site": 399, "complètement": 89, "résultats": 376, "sûreté": 421, "déjà": 139, "toutes": 443, "industriels": 203, "objectif": 281, "directeur": 125, "stratégique": 409, "premier": 324, "rien": 364, "heure": 188, "méthode": 269, "service": 392, "projets": 334, "compte": 93, "mouvement": 267, "cerveau": 58, "solutions": 402, "phd": 315, "chiffre": 68, "produit": 330, "manière": 237, "milliards": 247, "dollars": 131, "services": 393, "100": 2, "rôle": 377, "ainsi": 19, "part": 297, "autour": 34, "via": 463, "flux": 171, "échelle": 487, "source": 403, "link": 225, "first": 170, "design": 119, "system": 416, "real": 354, "time": 436, "one": 282, "other": 287, "read": 353, "top": 439, "models": 254, "agents": 16, "infrastructure": 206, "parle": 296, "anthropic": 29, "construit": 100, "système": 418, "mission": 251, "doit": 130, "prompt": 335, "juste": 217, "contributions": 103, "quelque": 344, "chose": 72, "open source": 285, "quelque chose": 345, "google": 183, "voici": 470, "soit": 400, "exemple": 156, "matière": 239, "résultat": 375, "règles": 367, "ici": 197, "indépendants": 204, "freelance": 178, "post": 322, "lieu": 223, "fais": 164, "vient": 466, "tourne": 441, "dis": 127, "gemma": 181, "modèles": 256, "usage": 454, "founder": 176, "more": 264, "profil": 331, "bas": 40, "technique": 424, "client": 76, "clients": 77, "université": 453, "corriger": 104, "utilisent": 457, "lien": 222, "sais": 381, "cas usage": 52, "graphique": 186, "mécanique": 268, "tient": 435, "sécurité": 420, "selon": 388, "science": 385, "collaboration": 84, "btc": 48, "marché": 238, "dessus": 120, "crypto": 110, "cours": 105, "sciences": 386, "toute": 442, "commentaire": 87, "photo": 316, "saclay": 379, "chercheur": 65, "développeurs": 143, "cto": 113, "preuve": 326, "laboratoire": 218, "plusieurs": 319, "quelle": 342, "peux": 314, "passé": 303, "coûts": 107, "quelqu": 343, "cpge": 108, "propose": 336, "parcours": 292, "programme": 332, "systèmes": 419, "numérique": 280, "learning": 220, "expertise": 158, "collaborateurs": 83, "petit": 310, "sait": 382, "permet": 307, "co": 79, "co founder": 80, "voir": 471, "independent": 200, "systems": 417, "world": 485, "dev": 122, "utilise": 456, "besoin": 44, "air": 20, "suite": 411, "langage": 219, "poser": 321, "semaines": 390, "brain": 47, "meta": 245, "fair": 162, "through": 434, "paris": 294, "research": 360, "how": 189, "paris saclay": 295, "technologies": 426, "développeur": 142, "chercheurs": 66, "côté": 114, "hugging": 192, "hugging face": 193, "budget": 49, "documents": 129, "remplace": 358, "saas": 378, "frontier": 179, "coder": 82, "partenaire": 298}, "idf": [3.2512917986064953, 3.338303175596125, 3.538973871058276, 3.6567569067146595, 3.538973871058276, 3.9444389791664403, 3.171249090932959, 3.028148247292285, 3.6567569067146595, 2.7404661748405044, 3.790288299339182, 3.9444389791664403, 4.349904087274605, 3.9444389791664403, 3.9444389791664403, 3.4336133554004498, 3.538973871058276, 2.1526795099383853, 3.4336133554004498, 3.9444389791664403, 4.637586159726386, 4.349904087274605, 2.9029851043382795, 4.637586159726386, 3.4336133554004498, 3.790288299339182, 3.6567569067146595, 2.963609726154714, 2.963609726154714, 3.538973871058276, 3.9444389791664403, 3.6567569067146595, 2.9029851043382795, 2.9029851043382795, 3.790288299339182, 3.4336133554004498, 3.4336133554004498, 3.6567569067146595, 3.097141118779237, 3.538973871058276, 3.9444389791664403, 3.6567569067146595, 3.2512917986064953, 4.349904087274605, 3.538973871058276, 3.6567569067146595, 3.538973871058276, 4.637586159726386, 4.637586159726386, 4.126760535960395, 3.538973871058276, 3.4336133554004498, 4.637586159726386, 3.6567569067146595, 3.6567569067146595, 4.637586159726386, 3.4336133554004498, 3.790288299339182, 3.9444389791664403, 3.4336133554004498, 4.126760535960395, 3.171249090932959, 2.7404661748405044, 3.790288299339182, 4.126760535960395, 3.6567569067146595, 4.126760535960395, 3.2512917986064953, 3.790288299339182, 3.790288299339182, 4.349904087274605, 3.9444389791664403, 3.6567569067146595, 3.9444389791664403, 2.9029851043382795, 3.6567569067146595, 3.9444389791664403, 4.126760535960395, 4.126760535960395, 3.4336133554004498, 3.9444389791664403, 2.9029851043382795, 4.349904087274605, 4.126760535960395, 3.790288299339182, 4.126760535960395, 2.9029851043382795, 3.9444389791664403, 4.126760535960395, 3.9444389791664403, 3.790288299339182, 3.790288299339182, 3.9444389791664403, 3.790288299339182, 3.9444389791664403, 3.9444389791664403, 3.9444389791664403, 4.126760535960395, 4.126760535960395, 3.790288299339182, 3.790288299339182, 3.9444389791664403, 3.6567569067146595, 4.126760535960395, 3.9444389791664403, 4.126760535960395, 3.9444389791664403, 4.126760535960395, 4.637586159726386, 3.9444389791664403, 4.637586159726386, 3.9444389791664403, 3.9444389791664403, 3.790288299339182, 3.9444389791664403, 3.6567569067146595, 3.171249090932959, 2.791759469228055, 3.6567569067146595, 4.126760535960395, 3.790288299339182, 2.8458266904983307, 4.349904087274605, 3.790288299339182, 3.171249090932959, 3.790288299339182, 3.9444389791664403, 3.790288299339182, 2.8458266904983307, 4.126760535960395, 4.126760535960395, 4.126760535960395, 3.790288299339182, 3.790288299339182, 3.6567569067146595, 4.349904087274605, 4.349904087274605, 4.126760535960395, 3.9444389791664403, 3.171249090932959, 3.790288299339182, 3.9444389791664403, 3.790288299339182, 3.790288299339182, 2.9029851043382795, 4.349904087274605, 3.9444389791664403, 3.4336133554004498, 3.9444389791664403, 3.097141118779237, 3.538973871058276, 4.126760535960395, 4.126760535960395, 3.538973871058276, 3.790288299339182, 3.790288299339182, 3.9444389791664403, 3.9444389791664403, 3.6567569067146595, 3.9444389791664403, 3.4336133554004498, 3.9444389791664403, 4.637586159726386, 2.600704232465346, 3.790288299339182, 2.691676010671072, 3.9444389791664403, 3.4336133554004498, 3.790288299339182, 3.6567569067146595, 3.9444389791664403, 4.349904087274605, 3.097141118779237, 3.538973871058276, 3.6567569067146595, 3.9444389791664403, 3.028148247292285, 3.028148247292285, 3.9444389791664403, 3.9444389791664403, 3.338303175596125, 4.126760535960395, 3.790288299339182, 3.6567569067146595, 3.9444389791664403, 3.9444389791664403, 4.637586159726386, 4.637586159726386, 3.790288299339182, 4.349904087274605, 2.3022112439093494, 2.5173226235262947, 4.126760535960395, 4.126760535960395, 2.9029851043382795, 3.790288299339182, 2.0226263816901877, 3.790288299339182, 4.637586159726386, 3.790288299339182, 4.637586159726386, 4.126760535960395, 3.790288299339182, 3.9444389791664403, 4.126760535960395, 4.126760535960395, 3.6567569067146595, 3.538973871058276, 3.4336133554004498, 3.338303175596125, 3.6567569067146595, 3.338303175596125, 3.790288299339182, 2.9029851043382795, 3.790288299339182, 3.6567569067146595, 3.338303175596125, 3.171249090932959, 3.9444389791664403, 4.126760535960395, 4.126760535960395, 3.6567569067146595, 3.338303175596125, 3.6567569067146595, 3.6567569067146595, 4.349904087274605, 3.9444389791664403, 3.9444389791664403, 2.5173226235262947, 3.9444389791664403, 4.126760535960395, 3.9444389791664403, 4.126760535960395, 3.171249090932959, 3.790288299339182, 3.790288299339182, 3.9444389791664403, 3.6567569067146595, 3.790288299339182, 3.790288299339182, 3.790288299339182, 2.8458266904983307, 3.9444389791664403, 3.9444389791664403, 3.6567569067146595, 4.126760535960395, 3.538973871058276, 3.538973871058276, 3.9444389791664403, 3.790288299339182, 3.790288299339182, 4.126760535960395, 3.790288299339182, 3.790288299339182, 3.790288299339182, 3.097141118779237, 3.790288299339182, 2.7404661748405044, 2.963609726154714, 2.7404661748405044, 3.9444389791664403, 3.338303175596125, 3.4336133554004498, 4.126760535960395, 3.538973871058276, 4.126760535960395, 3.6567569067146595, 3.9444389791664403, 4.349904087274605, 4.126760535960395, 3.538973871058276, 3.790288299339182, 3.790288299339182, 3.6567569067146595, 3.9444389791664403, 3.028148247292285, 3.9444389791664403, 3.171249090932959, 3.790288299339182, 3.4336133554004498, 4.126760535960395, 3.6567569067146595, 3.790288299339182, 2.6451559950361796, 3.338303175596125, 3.9444389791664403, 3.9444389791664403, 4.126760535960395, 3.171249090932959, 2.9029851043382795, 2.791759469228055, 3.790288299339182, 4.349904087274605, 3.790288299339182, 3.6567569067146595, 4.126760535960395, 3.2512917986064953, 4.126760535960395, 4.126760535960395, 3.6567569067146595, 3.338303175596125, 3.6567569067146595, 4.126760535960395, 3.9444389791664403, 3.028148247292285, 3.6567569067146595, 4.126760535960395, 3.790288299339182, 3.171249090932959, 3.6567569067146595, 3.790288299339182, 3.2512917986064953, 2.7404661748405044, 3.9444389791664403, 3.9444389791664403, 3.9444389791664403, 3.9444389791664403, 4.349904087274605, 3.6567569067146595, 3.790288299339182, 3.9444389791664403, 3.6567569067146595, 3.6567569067146595, 3.6567569067146595, 3.097141118779237, 3.9444389791664403, 4.126760535960395, 3.4336133554004498, 3.2512917986064953, 3.6567569067146595, 3.4336133554004498, 4.126760535960395, 4.349904087274605, 3.2512917986064953, 3.171249090932959, 4.349904087274605, 3.9444389791664403, 4.126760535960395, 4.349904087274605, 1.9295359586241756, 3.9444389791664403, 3.538973871058276, 4.126760535960395, 3.9444389791664403, 3.790288299339182, 3.9444389791664403, 2.9029851043382795, 2.7404661748405044, 3.338303175596125, 3.790288299339182, 4.349904087274605, 3.9444389791664403, 3.9444389791664403, 4.126760535960395, 4.349904087274605, 2.8458266904983307, 4.126760535960395, 3.9444389791664403, 4.349904087274605, 3.790288299339182, 3.9444389791664403, 3.028148247292285, 3.790288299339182, 3.9444389791664403, 3.538973871058276, 4.126760535960395, 3.9444389791664403, 3.9444389791664403, 4.126760535960395, 3.6567569067146595, 3.097141118779237, 3.6567569067146595, 3.9444389791664403, 3.6567569067146595, 3.538973871058276, 3.4336133554004498, 3.9444389791664403, 3.790288299339182, 4.126760535960395, 3.790288299339182, 4.349904087274605, 3.9444389791664403, 3.6567569067146595, 3.6567569067146595, 3.538973871058276, 3.9444389791664403, 3.9444389791664403, 3.538973871058276, 4.126760535960395, 3.028148247292285, 3.6567569067146595, 4.126760535960395, 3.9444389791664403, 4.637586159726386, 3.338303175596125, 3.6567569067146595, 3.6567569067146595, 3.6567569067146595, 3.6567569067146595, 4.126760535960395, 3.538973871058276, 4.637586159726386, 3.790288299339182, 3.538973871058276, 3.097141118779237, 3.9444389791664403, 3.790288299339182, 3.9444389791664403, 3.4336133554004498, 3.9444389791664403, 3.2512917986064953, 3.6567569067146595, 3.338303175596125, 3.6567569067146595, 3.9444389791664403, 3.790288299339182, 3.9444389791664403, 4.126760535960395, 3.4336133554004498, 3.538973871058276, 3.9444389791664403, 3.9444389791664403, 3.790288299339182, 3.171249090932959, 3.9444389791664403, 3.9444389791664403, 4.349904087274605, 3.790288299339182, 3.338303175596125, 3.9444389791664403, 3.9444389791664403, 3.6567569067146595, 3.9444389791664403, 4.349904087274605, 4.126760535960395, 3.790288299339182, 4.126760535960395, 3.790288299339182, 4.126760535960395, 3.538973871058276, 3.4336133554004498, 4.349904087274605, 3.4336133554004498, 3.6567569067146595, 3.790288299339182, 3.171249090932959, 3.790288299339182, 4.126760535960395, 3.6567569067146595, 3.790288299339182, 3.6567569067146595, 3.538973871058276, 4.349904087274605, 3.9444389791664403, 3.6567569067146595, 3.4336133554004498, 3.790288299339182, 3.790288299339182, 3.538973871058276, 3.171249090932959, 3.338303175596125, 3.4336133554004498, 3.6567569067146595, 3.9444389791664403, 4.126760535960395, 3.790288299339182, 3.6567569067146595, 3.9444389791664403, 3.538973871058276, 4.349904087274605, 3.171249090932959, 4.126760535960395, 3.9444389791664403, 4.637586159726386, 3.2512917986064953, 2.691676010671072, 3.028148247292285, 3.6567569067146595, 3.028148247292285, 3.6567569067146595, 4.126760535960395, 3.6567569067146595, 4.126760535960395, 3.6567569067146595, 3.6567569067146595, 4.349904087274605, 3.338303175596125, 3.790288299339182, 3.790288299339182, 4.637586159726386, 3.790288299339182, 3.6567569067146595, 3.9444389791664403, 3.338303175596125, 3.790288299339182, 3.171249090932959, 4.126760535960395, 4.349904087274605, 4.637586159726386, 3.171249090932959], "vocab_list": ["000", "10", "100", "12", "15", "20", "2025", "2026", "50", "abonnés", "accompagnement", "accès", "achat", "action", "activité", "agent", "agents", "ai", "aide", "ainsi", "air", "allemagne", "alors", "alternance", "analyse", "ancien", "année", "années", "ans", "anthropic", "architecture", "artificielle", "aujourd", "aujourd hui", "autour", "autre", "autres", "avait", "avez", "avons", "bas", "base", "beaucoup", "because", "besoin", "bon", "bonne", "brain", "btc", "budget", "business", "cas", "cas usage", "cea", "celui", "centrale", "ceo", "certains", "cerveau", "ceux", "chacun", "change", "chaque", "chatgpt", "cher", "chercheur", "chercheurs", "chez", "chiffre", "chiffres", "chine", "choix", "chose", "choses", "claude", "claude code", "client", "clients", "clé", "co", "co founder", "code", "coder", "collaborateurs", "collaboration", "com", "comment", "commentaire", "complexes", "complètement", "comprend", "comprendre", "compris", "compte", "compétences", "concrètement", "conférences", "conseiller", "construire", "construis", "construit", "consultant", "contexte", "contributions", "corriger", "cours", "coût", "coûts", "cpge", "croissance", "crypto", "création", "créer", "cto", "côté", "cœur", "data", "depuis", "dernier", "design", "dessus", "deux", "dev", "différence", "dire", "directeur", "dirigeants", "dis", "dit", "documents", "doit", "dollars", "donne", "donner", "données", "dossier", "dsi", "dynamique", "découvrir", "déjà", "déploiement", "désormais", "développeur", "développeurs", "encore", "enfant", "engagement", "ensemble", "entrepreneur", "entreprise", "entreprises", "envie", "environ", "eu", "europe", "exactement", "exemple", "expert", "expertise", "expérience", "face", "facile", "fair", "faire", "fais", "fait", "famille", "faut", "façon", "fin", "first", "flux", "fois", "fondateur", "formation", "fort", "founder", "france", "freelance", "frontier", "full", "gemma", "gens", "google", "grand", "grandes", "graphique", "happyrobot", "heure", "how", "https", "https lnkd", "hugging", "hugging face", "hui", "humain", "ia", "ici", "immobilier", "impact", "independent", "industrie", "industrielle", "industriels", "indépendants", "inflation", "infrastructure", "ingénieur", "innovation", "intelligence", "intelligence artificielle", "jamais", "jeu", "jour", "journée", "jours", "jusqu", "juste", "laboratoire", "langage", "learning", "levier", "lien", "lieu", "ligne", "link", "linkedin", "llm", "lnkd", "local", "logique", "long", "looking", "là", "machine", "management", "manager", "manière", "marché", "matière", "matériaux", "me", "meilleur", "merci", "mesure", "meta", "mieux", "milliards", "millions", "minutes", "mis", "mission", "missions", "model", "models", "modèle", "modèles", "moi", "moins", "mois", "moitié", "moment", "monde", "mondiale", "more", "most", "moteur", "mouvement", "mécanique", "méthode", "métier", "métiers", "new", "next", "niveau", "nos", "notamment", "notre", "nouvelle", "nucléaire", "numérique", "objectif", "one", "ont", "open", "open source", "openai", "other", "outil", "outils", "parce", "parce qu", "parcours", "parfois", "paris", "paris saclay", "parle", "part", "partenaire", "partenaires", "partie", "partir", "passent", "passé", "pendant", "performance", "performances", "permet", "personne", "personnes", "petit", "peu", "peut", "peuvent", "peux", "phd", "photo", "pib", "place", "plusieurs", "pose", "poser", "post", "pourquoi", "premier", "prendre", "preuve", "prix", "problème", "process", "produit", "profil", "programme", "projet", "projets", "prompt", "propose", "puissance", "pétrole", "qu", "qu faut", "quel", "quelle", "quelqu", "quelque", "quelque chose", "quelques", "question", "quotidien", "raison", "raisonnement", "rapide", "re", "read", "real", "recherche", "reconnaître", "remettre", "remplace", "repose", "research", "reste", "rester", "revenus", "rien", "robot", "rupture", "règles", "réacteur", "réalité", "réel", "réelle", "réellement", "réponse", "réseau", "résultat", "résultats", "rôle", "saas", "saclay", "safran", "sais", "sait", "santé", "savoir", "science", "sciences", "scientifique", "selon", "semaine", "semaines", "sens", "service", "services", "seul", "seule", "seulement", "share", "simple", "site", "soit", "solaire", "solutions", "source", "souvent", "stack", "stage", "start", "stratégie", "stratégique", "suis", "suite", "sujet", "support", "supérieure", "surtout", "system", "systems", "système", "systèmes", "sécurité", "sûreté", "team", "tech", "technique", "techniques", "technologies", "technologique", "temps", "tendance", "terme", "terrain", "test", "then", "through", "tient", "time", "toi", "tokens", "top", "toujours", "tourne", "toute", "toutes", "transition", "travail", "travailler", "travers", "trois", "type", "tête", "uniquement", "unis", "université", "usage", "utilisateurs", "utilise", "utilisent", "utiliser", "va", "valeur", "vers", "veut", "via", "vidéo", "vie", "vient", "vision", "vite", "vitesse", "voici", "voir", "vois", "voiture", "vos", "votre", "vrai", "vraie", "vraiment", "vu", "web", "what", "why", "work", "workflows", "world", "zéro", "échelle", "école", "écoles", "économie", "économique", "également", "énergie", "équipe", "équipes", "étape", "états", "états unis", "été"], "sublinear_tf": true, "scaler_mean": [142.27433628318585, 64.82300884955752, 2.1769911504424777, 1205.3628318584072, 194.61061946902655, 0.23008849557522124, 0.7256637168141593], "scaler_scale": [238.8531317460867, 515.8100808152092, 2.424907948241295, 672.749385439838, 109.3666750968509, 0.42088927258740233, 0.9336178332674644], "ridge_coef": [1.8894666273153364, -0.23547783063927177, -0.09120721568737644, 2.503951442254763, -0.9690467382301667, -1.7486532588010393, -1.6254509045783532, -1.714496743403989, -0.27157182213269354, -1.7903750063506354, 0.14461262798829524, 0.0914197059019897, -0.4637843777499164, 0.5495141071619832, -0.5446359470375669, -0.9661048461656743, 1.2060495538131855, 1.6812253887430388, 1.0494149743789098, -0.7601863893497981, -0.32234276383225036, 0.8786078079546517, 1.0629300317800783, -0.8639969489415231, 0.504411203153275, -0.7293670472207661, -0.8940191995535842, 0.6067819693030544, -0.3821531951124569, 1.0664620072870232, 0.8312504551601311, -0.5815002682987511, 1.3451192883212113, 1.3451192883212113, -0.009975014894111551, 0.3745133289111028, -1.1694787859137243, 0.24526637098894957, 0.6485052460022374, 0.3012946391793567, -0.6360633241347, -0.07729005598664998, 0.3587250020927789, 2.576961935436174, 0.7498978515087262, -0.6083702193012634, 0.7666620536121863, -0.8361730701244652, 0.6305661195518167, 0.16109795500515406, 0.5417548139178967, 0.3736367642733836, 0.5457882550472659, -1.8668870659972778, -0.29896135503659205, -0.8064889072801127, 0.1097265860784967, 1.0045420275998351, 0.2654882447363818, 0.9342326998962929, 0.7289670159312801, -0.48938116417233857, 1.534422364858345, 0.841539274701109, -0.47532174557696155, -0.5076264718150221, 0.07544619221970428, 0.664666616447495, -0.8908021146713406, 0.42561204318318957, -0.11944741635953418, -0.42759333441520836, 0.6098013980267124, 0.1136116972726788, 2.2912513165732906, 0.8209449383375607, -0.025858946346070426, 0.019833909389578797, 0.05922310836862995, -0.29280875669363465, 0.5469893696414678, -0.05669398916960832, -0.9114595301057011, 1.1137140170192652, -0.6508448472747353, -0.9909967683029635, 1.2378316131291889, 0.05445292184967573, -0.040118663922086815, -1.0222635605394614, -0.49208857535466294, -0.5178895585950015, 0.054136220480544006, 0.5661128848370254, 0.35028971895178906, -0.22521479984600082, 0.9754051789371501, -0.48334490454555135, 0.8201463964820644, 0.8579948134440526, 0.5661587587215897, -0.3170545616193654, 0.4967092706549642, -0.1175150028376738, -0.042181147576525094, -0.8213350825080833, 0.11139041739224768, -0.01599270755944609, -0.9948552162106699, -0.3814762392246794, 0.011850556911291296, 0.6841611443010661, 0.7071324991475876, 0.7428540555382824, -0.08194790662334765, -0.31861662495593823, -0.2514764882871612, 0.8433904170455367, -0.6936957417321287, -0.4134948288428966, -1.0397121890201038, 0.043675067836957564, -0.886068066588663, 0.30555143303861904, -1.0912262566033724, -0.756010060900158, 1.2668245233175277, 0.7821238184104705, 0.7683956209181687, -0.3462514774367415, -0.09043624204410372, -1.169141968859479, 0.9944883334738603, 1.322085360587947, 0.6739674866758048, 1.176953687211839, 1.429448723995353, -1.2085617053703257, -0.37297744550444434, -0.38613104037455637, -0.014155194884435273, -0.03888146558946041, 0.38222802246552, 0.9090220228177639, 1.2530310535932019, -0.14208613653202054, 0.07517931312549295, 0.13887136643158388, 0.9198188181594674, 0.16816000177069385, 0.47197876012663026, 0.18029205301628504, -0.1922085967515905, -0.06785548002098007, -0.5678134816282691, 0.26953793911623697, 0.0038382053182371275, -0.1332748275294331, 0.060038894957339606, -0.39545618098149365, -0.6949872381464279, 0.035322787497986924, 0.10453039912869952, 1.2815174247935754, 0.5439577908162941, 0.31375782204548053, 0.09793807069732881, -0.42552629288520627, 1.2678124445252636, 0.5427581012841203, -0.6485221102267019, -0.6309141332923173, -0.3355294622208397, -0.6657766207545031, -0.01775177783189397, 1.0072900315089153, 0.7681621903837684, -0.9519723499335271, 0.1044968454472666, -0.38474713481913336, -0.547956566115252, -0.15535612785788191, 0.3403334110871654, 0.8501168374401656, 0.6634068128813149, -0.45805544175584656, 0.1364348520064709, -0.7652329790176466, -0.8223315786683886, -0.7612234730774533, -0.9998743202315693, -0.04887422103577888, -0.7349619642945835, -0.7349619642945835, 1.3451192883212113, 1.8429041488253224, 2.1613715899786037, 0.30173340446146757, -0.05404352024117566, 0.7697502935444029, -1.2075542791633889, -0.4464454293413031, -0.04638599409085722, -0.7012748622540905, 0.7820077887963899, -0.2745107074341906, 0.9417116884047495, -1.4182504173795578, 1.1173922414702129, -0.14588353987448277, -0.5815002682987511, 1.0025951213357316, 1.0036792309015186, 0.8791173165814504, 0.3606199535124042, 0.7479006575378863, -0.8937746877052808, 0.963524042824095, 0.1422533571478252, -0.6243989839783967, 0.7160226689331561, -0.4318381080806166, -0.2796131974788044, -0.14158996343655916, 0.4739900731299305, 0.00039991438676409023, 0.781632637113846, 1.5138473420905383, -0.04887422103577888, 0.8074228865423362, -0.36634103374217364, -0.41392802693803843, -1.5084630722126853, 1.1078485336056478, 0.8032936858905964, 0.6218166050225238, -0.675084504034368, 0.15172134700396453, 0.7792674805964476, -0.8456745326591116, -1.1273174129142927, -1.048510456339267, 0.5761207538482123, -0.41163521382738255, -0.5559730575203836, -0.6755066527671313, 0.5257823025193579, -0.1652483455828488, -0.26325706791371306, -0.2211581480935105, -0.1020243747197391, -0.3110060632880128, 0.10608121824731899, 0.45430210235483703, -0.008528050830027346, 1.073058535675483, -0.2966032137476038, -0.08217200002395574, 0.9436167502812534, 1.354106696135086, 0.020883449858607083, 0.5417166916337312, 0.8815364233432581, -0.09992248939181604, -1.0201261423656882, 1.187774434272196, 0.7358759021104417, -0.5733588779588206, -0.6910058506910064, -0.7580365510610932, 0.7208540336986053, -0.28727820948734945, 0.10685700246711145, -0.28472451355659634, -0.004368748675551732, 2.4961613153843865, -0.7480797565067441, 0.7492011500960253, -0.559721413038182, -1.7719679212832793, -0.4215808609214822, -0.6370937584206526, 0.554105500947012, -0.6636900364668478, -0.6902468906779821, -0.0796009275284891, -0.17405062637533247, 0.33303003661718944, -0.41623214647729245, 0.9405458255569803, 1.760316283875473, -0.13604046782762477, -0.7097431311669712, 0.8481868575383603, -1.0348792745456294, -1.0012902389957141, 1.5008764862876607, -0.15590640864888974, 0.34114754119540863, -0.3962699234506123, -0.6492888269606409, -0.5135331984570144, -0.29565948713215523, 0.0004122373194399522, 0.5512985117174761, 0.062047007948587134, -0.6507141779301339, -0.8690947684133155, 1.7067088082039699, 0.43486619638198765, 0.09406179212610923, -0.1565291393095542, -0.33071164416335064, 0.05542966706226767, 0.1601623766515033, -0.6196494232887302, -0.016114987918046674, -0.46334954665838296, -0.3494697689927949, -0.034979804364929555, 0.6723514735586769, 0.34777044403241686, 0.10846030929586586, 1.489986252192105, -0.1431610592074585, 0.04060003759471729, -0.22109401873930665, -0.5590780082811269, 1.9988231243132468, 0.6406882550396726, -0.4549597702314391, 0.04932390464686386, -1.0353647904767094, -2.011733179167043, -1.2361977659796672, 1.0783981130992766, -0.40575362272567855, -0.1661398262583005, -0.4323784990224038, 0.6191864560016861, 0.04681128425498688, 0.8001278062770607, 0.6224096170867391, 0.2607812555165208, 0.49960572122990926, 0.4453441824672969, 1.7838548950332567, 0.6075089027525964, 0.5599010665591893, 1.0415257419908786, 1.0567686465159378, 0.3839641596520473, -0.3543345024554296, 0.05477889659590013, 0.6536645697069589, -1.528251291141254, 0.4718641035366229, 0.5020604899526043, 0.3154910441789979, -0.25901226609739336, -0.5676581799061033, -0.04592753187876943, -0.221814043233048, -0.5575771663132512, -0.4370668290752308, 0.7681357701806103, 0.2684966498802854, 0.03448842918168061, -0.4910481366361495, 0.33228331091322877, -0.4899356575982486, 0.5514896129556753, 0.13762964783264406, 1.157309665022441, 0.2677934814011052, 0.7751182715988512, 0.38906708147888774, -0.44651805290582064, 0.3048020315860946, -1.2165343479002817, -0.3195920194734259, 0.19593549116071804, 0.17592637255352894, -0.8044856984393915, -0.027966475992425098, 0.22838032573019665, -0.9898384300783314, -0.6876544032964153, -0.686393550197596, 0.4586389092586577, -0.7326052571244615, 0.8721961755400911, -0.19813747845077717, 0.04556961870865193, -0.43389372135956966, 0.2089337533332726, 0.19134108714960632, -0.8130335841569007, 0.8512664062354026, -0.6923949870206223, 1.0682563102674807, -1.312412618162815, -0.5966180970150996, -0.2522767552419148, 0.9645933343302584, -0.5643110666782516, -0.9507012221269407, -0.8323657354116052, -0.23302562977081856, -0.07535249495388621, -0.5086492637770071, -0.6297766598946193, 1.1636169296228378, -0.8453188307800427, -0.8718268701404643, 0.05445098855490625, 0.9592221204904019, -0.41933825264193675, -0.5092211169968398, -0.5121995079301214, -0.18005036630544533, -1.270034686694939, -1.408794247579774, 1.7583624191411569, -0.3484379355788471, -0.6062493638910146, -0.2484055634281482, 0.0043020947226262395, 0.3627153401366098, 0.01916175974234803, 0.2930912216338973, 0.34770929412614004, 1.7651044599140853, 0.05510000339648765, -0.3727145167658816, 0.6358864167910024, 0.900336226499065, 0.22300794856234527, 0.12674762897450842, -0.4556613574142529, 1.4944291779299583, -0.12284275298232791, -0.38057469938734667, 0.11006075763142362, 0.6631178156813936, 0.4335943893915131, 0.5427652320771009, -0.012773398528929041, -0.046747999209749744, -0.026942644957984773, 0.4399819446916969, 1.0793088158409523, 0.29260349619831777, -0.8079621477024208, 1.1336808629964281, -0.299272940709709, -0.4810341647737613, 0.09916748042555697, 1.0159085012773066, 0.2699572368738652, 0.4665589465716996, -0.22600299376994792, -0.6964586367338793, -0.9471082897613222, -0.10860844370629999, -0.37419909327273004, 0.39946076757448423, 0.20500847217296847, -0.5593672723496264, 0.04545346041729944, 0.8157206258932148, 0.4785479225329409, 0.4428678701304896, 0.5399690231259735, 0.5806794268465839, 1.7238307956525887, 0.9022190448691761, 1.3422344272988167, 1.0517456853776421, 0.44236777371542013, -0.0869588124280804, -0.023049861101179136, 0.04613774763841571, -1.3890110519903545, -0.17405666787371513, -0.05173714505820357, 1.181380873982795, -0.8315487285584735, -0.41568248471684394, -0.30853041181482493, -0.5648981546973846, -0.37108692477460237, -1.2023201969407749, 0.5199454004101115, 0.160922932437789, 0.09669502058225157, 0.7843915548864057, -0.16364276053779553, -0.05974257233223456, -1.1199354599309337, -1.0433928072187693, -0.27393995507180285, -0.13335669543817774, -1.8022965038413206, 2.594060469265705, 0.8847427759878501, -0.08129355589339893], "ridge_intercept": 4.352170843386623, "n_tfidf_features": 500, "n_num_features": 7, "num_feature_names": ["likes", "comments", "autoScore", "text_len", "word_count", "fc_flag", "kw_count"]}