{"vocabulary": {"12": 4, "2025": 10, "cea": 61, "50": 12, "millions": 247, "pendant": 299, "minutes": 248, "17": 6, "puissance": 334, "clé": 86, "vers": 462, "énergie": 491, "anne": 27, "technologique": 419, "sources": 392, "monde": 261, "robot": 353, "partie": 297, "fait": 162, "humain": 191, "devient": 124, "machine": 229, "capable": 57, "là": 228, "comprend": 97, "jeu": 208, "quelques": 339, "alors": 23, "professeur": 327, "ia": 192, "encore": 144, "maîtriser": 238, "qu": 335, "tâches": 447, "complexes": 96, "calcul": 56, "analyse": 24, "données": 135, "reste": 349, "sujet": 403, "formation": 172, "vision": 469, "transformation": 437, "nos": 272, "parce": 288, "vrai": 475, "intelligence": 203, "transition": 439, "faire": 160, "tech": 416, "moteur": 264, "croissance": 113, "impact": 195, "grandes": 184, "dernier": 121, "ont": 280, "avons": 42, "également": 490, "france": 175, "merci": 242, "ceux": 67, "journée": 210, "terrain": 423, "grand": 183, "notre": 274, "temps": 420, "https": 188, "lnkd": 223, "abonnés": 13, "https lnkd": 189, "stratégie": 398, "nucléaire": 276, "veut": 463, "dire": 125, "faut": 164, "peu": 304, "avait": 40, "dit": 130, "agent": 17, "moi": 257, "open": 281, "work": 480, "ai": 20, "mis": 249, "mois": 259, "claude": 81, "recherche": 345, "question": 340, "réponse": 360, "gens": 179, "font": 171, "utiliser": 459, "niveau": 271, "seul": 382, "vraiment": 477, "travailler": 442, "depuis": 120, "dossier": 136, "code": 89, "zéro": 482, "ligne": 219, "écrire": 489, "deux": 123, "meilleur": 240, "fin": 166, "jean": 207, "marche": 233, "10": 1, "te": 414, "outil": 285, "jusqu": 212, "surtout": 406, "construis": 107, "contexte": 111, "rester": 350, "conférences": 104, "ans": 30, "toi": 430, "quel": 337, "aide": 21, "mieux": 245, "créer": 115, "claude code": 82, "10 ans": 2, "stage": 396, "2026": 11, "année": 28, "projet": 330, "école": 485, "suis": 400, "dynamique": 137, "missions": 252, "découvrir": 138, "entreprise": 150, "activité": 16, "me": 239, "réellement": 358, "économie": 486, "seule": 383, "toujours": 434, "tête": 448, "20": 9, "europe": 154, "chiffres": 76, "comprendre": 98, "réalité": 355, "économique": 487, "repose": 347, "trois": 444, "capacité": 58, "innovation": 202, "réel": 356, "industrie": 196, "autre": 38, "fort": 173, "années": 29, "simple": 386, "pourquoi": 317, "centre": 63, "réelle": 357, "industrielle": 197, "grands": 185, "savoir": 371, "moins": 258, "vraie": 476, "levier": 216, "aujourd": 34, "hui": 190, "construire": 106, "logique": 225, "désormais": 141, "concrètement": 101, "exactement": 155, "entreprises": 151, "équipes": 493, "organisation": 284, "mise": 250, "bons": 51, "partenaires": 296, "change": 69, "us": 452, "accompagnement": 14, "mesure": 243, "aujourd hui": 35, "ingénieur": 200, "ancien": 26, "conseiller": 105, "scientifique": 375, "architecture": 32, "llm": 222, "local": 224, "cloud": 85, "raison": 342, "ensemble": 149, "chaque": 70, "openai": 283, "métier": 266, "chez": 74, "équipe": 492, "cas": 59, "déploiement": 140, "moment": 260, "modèle": 255, "personne": 302, "souveraineté": 394, "donne": 133, "stack": 395, "réseau": 361, "avez": 41, "va": 460, "pose": 314, "ceo": 64, "fondateur": 170, "parce qu": 289, "what": 479, "full": 177, "votre": 474, "dirigeants": 128, "environnement": 152, "talents": 413, "cœur": 118, "engagement": 145, "notamment": 273, "expérience": 158, "écosystème": 488, "travers": 443, "prix": 323, "quotidien": 341, "manager": 231, "vu": 478, "comment": 93, "tokens": 431, "plateforme": 311, "vidéo": 465, "chatgpt": 71, "jamais": 206, "été": 497, "chacun": 68, "bonne": 50, "nouvelle": 275, "choses": 79, "place": 309, "action": 15, "vos": 473, "choix": 77, "outils": 286, "automatisations": 36, "usages": 454, "bon": 49, "sens": 380, "donner": 134, "valeur": 461, "type": 445, "artificielle": 33, "intelligence artificielle": 204, "eu": 153, "fois": 169, "enseignement": 148, "long": 226, "terme": 422, "vite": 470, "prendre": 321, "peut": 305, "personnes": 303, "travail": 441, "peuvent": 306, "jour": 209, "santé": 370, "autres": 39, "matériaux": 237, "vie": 466, "souvent": 393, "revenus": 351, "problème": 324, "certains": 65, "semaine": 378, "jours": 211, "beaucoup": 46, "uniquement": 449, "test": 424, "data": 119, "management": 230, "most": 263, "model": 253, "like": 220, "linkedin": 221, "share": 385, "new": 269, "few": 165, "workflows": 481, "next": 270, "support": 404, "building": 53, "team": 415, "re": 343, "process": 325, "before": 47, "looking": 227, "business": 54, "start": 397, "étudiant": 495, "supérieure": 405, "ingénieurs": 201, "vinci": 468, "partir": 298, "seulement": 384, "métiers": 267, "utilisateurs": 456, "gestion": 180, "base": 45, "15": 5, "000": 0, "inflation": 198, "famille": 163, "étape": 494, "celui": 62, "face": 159, "image": 194, "performance": 300, "site": 387, "résultats": 364, "sûreté": 412, "déjà": 139, "toutes": 436, "objectif": 278, "directeur": 126, "stratégique": 399, "rendez": 346, "premier": 319, "rien": 352, "heure": 186, "service": 381, "projets": 331, "compte": 99, "mouvement": 265, "cerveau": 66, "mars": 235, "échange": 483, "solutions": 390, "concrètes": 102, "phd": 308, "chiffre": 75, "produit": 326, "manière": 232, "ci": 80, "milliards": 246, "dollars": 132, "point": 313, "100": 3, "rôle": 365, "ainsi": 22, "part": 294, "autour": 37, "via": 464, "flux": 168, "échelle": 484, "source": 391, "think": 425, "first": 167, "design": 122, "scale": 372, "system": 407, "real": 344, "time": 428, "one": 279, "top": 432, "models": 254, "agents": 18, "infrastructure": 199, "into": 205, "engineering": 146, "parle": 293, "anthropic": 31, "construit": 108, "système": 409, "mission": 251, "prompt": 332, "conçu": 112, "juste": 213, "communauté": 95, "transparence": 440, "chose": 78, "github": 181, "open source": 282, "qu ia": 336, "google": 182, "voici": 471, "soit": 389, "titre": 429, "première": 320, "exemple": 156, "matière": 236, "contenu": 110, "résultat": 363, "règles": 354, "ici": 193, "consulting": 109, "post": 316, "lieu": 218, "fais": 161, "vient": 467, "dis": 129, "gemma": 178, "modèles": 256, "avril": 43, "usage": 453, "analyser": 25, "ouvert": 287, "transformer": 438, "founder": 174, "more": 262, "profil": 328, "18": 7, "bas": 44, "technique": 417, "client": 83, "1er": 8, "clients": 84, "université": 450, "utilisent": 458, "lien": 217, "sais": 368, "cas usage": 60, "tient": 427, "sécurité": 411, "selon": 377, "science": 373, "collaboration": 92, "marché": 234, "sciences": 374, "toute": 435, "commentaire": 94, "saclay": 367, "chercheur": 72, "suivre": 402, "développeurs": 143, "cto": 116, "concret": 100, "preuve": 322, "laboratoire": 214, "plusieurs": 312, "dirigeant": 127, "tâche": 446, "peux": 307, "quelqu": 338, "confiance": 103, "propose": 333, "parcours": 290, "programme": 329, "systèmes": 410, "réseaux": 362, "numérique": 277, "étudiants": 496, "learning": 215, "expertise": 157, "collaborateurs": 91, "sait": 369, "crée": 114, "permet": 301, "pouvez": 318, "co": 87, "co founder": 88, "voir": 472, "systems": 408, "utilise": 457, "besoin": 48, "situation": 388, "plan": 310, "suite": 401, "poser": 315, "semaines": 379, "meta": 244, "through": 426, "paris": 291, "research": 348, "how": 187, "paris saclay": 292, "utilisateur": 455, "technologies": 418, "développeur": 142, "répondre": 359, "chercheurs": 73, "côté": 117, "partenaire": 295, "nationale": 268, "université paris": 451, "totale": 433, "temps réel": 421, "documents": 131, "mentale": 241, "êtes": 499, "sein": 376, "événement": 498, "budget": 52, "cadre": 55, "saas": 366, "frontier": 176, "ens": 147, "agents ia": 19, "coder": 90}, "idf": [3.283657083108527, 3.4171884757330493, 4.264486336120253, 3.4912964478867714, 3.4912964478867714, 3.8590212280120886, 3.8590212280120886, 4.446807892914208, 4.446807892914208, 3.976804263668472, 3.348195604246098, 2.8781919750003624, 3.6583505325499375, 2.559738243881828, 3.976804263668472, 3.7536607123542622, 3.976804263668472, 3.4912964478867714, 3.4912964478867714, 4.264486336120253, 2.1244201726239824, 3.348195604246098, 3.8590212280120886, 3.223032461292092, 3.4171884757330493, 3.976804263668472, 3.976804263668472, 4.110335656292994, 3.571339155560308, 3.283657083108527, 3.1118068261818674, 3.7536607123542622, 3.976804263668472, 3.8590212280120886, 3.060513531794317, 3.060513531794317, 4.110335656292994, 3.8590212280120886, 3.4912964478867714, 3.283657083108527, 3.976804263668472, 3.165874047452143, 3.4912964478867714, 3.8590212280120886, 4.264486336120253, 3.8590212280120886, 3.165874047452143, 4.446807892914208, 3.6583505325499375, 3.571339155560308, 3.6583505325499375, 4.446807892914208, 4.446807892914208, 4.110335656292994, 3.6583505325499375, 3.976804263668472, 4.264486336120253, 4.264486336120253, 4.264486336120253, 3.4912964478867714, 4.264486336120253, 3.7536607123542622, 3.976804263668472, 4.110335656292994, 3.348195604246098, 3.8590212280120886, 4.110335656292994, 3.4912964478867714, 4.264486336120253, 3.223032461292092, 2.798149267326826, 3.8590212280120886, 3.976804263668472, 4.110335656292994, 3.1118068261818674, 4.110335656292994, 3.976804263668472, 3.976804263668472, 3.4912964478867714, 3.8590212280120886, 4.110335656292994, 2.9652033519899925, 3.7536607123542622, 3.7536607123542622, 4.264486336120253, 3.6583505325499375, 3.7536607123542622, 3.571339155560308, 4.110335656292994, 2.7240412951731043, 4.446807892914208, 4.264486336120253, 3.8590212280120886, 2.8373699804801076, 3.976804263668472, 4.110335656292994, 3.976804263668472, 3.8590212280120886, 3.7536607123542622, 3.976804263668472, 3.976804263668472, 3.7536607123542622, 4.264486336120253, 4.110335656292994, 3.976804263668472, 4.264486336120253, 3.976804263668472, 4.110335656292994, 3.571339155560308, 4.110335656292994, 4.446807892914208, 3.6583505325499375, 4.110335656292994, 3.7536607123542622, 4.110335656292994, 3.348195604246098, 3.976804263668472, 4.110335656292994, 3.6583505325499375, 3.1118068261818674, 3.011723367624885, 3.6583505325499375, 3.976804263668472, 3.060513531794317, 3.6583505325499375, 3.283657083108527, 3.976804263668472, 3.976804263668472, 3.976804263668472, 3.8590212280120886, 3.165874047452143, 3.976804263668472, 4.264486336120253, 3.976804263668472, 3.976804263668472, 3.6583505325499375, 4.446807892914208, 4.446807892914208, 3.976804263668472, 3.060513531794317, 3.8590212280120886, 3.976804263668472, 3.8590212280120886, 4.110335656292994, 3.011723367624885, 3.7536607123542622, 4.446807892914208, 4.446807892914208, 4.110335656292994, 3.348195604246098, 3.165874047452143, 3.348195604246098, 4.110335656292994, 3.6583505325499375, 3.571339155560308, 3.8590212280120886, 3.8590212280120886, 3.8590212280120886, 4.110335656292994, 3.4912964478867714, 2.688949975361834, 3.976804263668472, 2.760408939343979, 4.264486336120253, 3.6583505325499375, 4.264486336120253, 3.976804263668472, 4.264486336120253, 4.264486336120253, 3.223032461292092, 3.8590212280120886, 4.110335656292994, 3.348195604246098, 4.110335656292994, 3.223032461292092, 2.9652033519899925, 4.264486336120253, 3.6583505325499375, 4.446807892914208, 3.7536607123542622, 3.976804263668472, 4.446807892914208, 3.4912964478867714, 3.571339155560308, 4.264486336120253, 4.110335656292994, 3.976804263668472, 4.264486336120253, 2.2950456896547458, 2.445327892704084, 3.060513531794317, 3.976804263668472, 1.9787083614425887, 3.7536607123542622, 4.110335656292994, 3.976804263668472, 4.264486336120253, 3.8590212280120886, 4.446807892914208, 3.4171884757330493, 3.571339155560308, 3.976804263668472, 3.283657083108527, 3.4912964478867714, 3.8590212280120886, 4.264486336120253, 3.348195604246098, 3.976804263668472, 3.571339155560308, 3.165874047452143, 3.8590212280120886, 3.976804263668472, 3.4912964478867714, 3.283657083108527, 3.7536607123542622, 4.264486336120253, 3.6583505325499375, 3.4912964478867714, 3.8590212280120886, 3.571339155560308, 4.110335656292994, 3.8590212280120886, 3.8590212280120886, 2.445327892704084, 3.8590212280120886, 4.110335656292994, 4.110335656292994, 4.264486336120253, 3.4171884757330493, 3.976804263668472, 3.976804263668472, 3.976804263668472, 3.6583505325499375, 4.110335656292994, 3.8590212280120886, 4.264486336120253, 4.110335656292994, 4.110335656292994, 4.264486336120253, 3.011723367624885, 3.976804263668472, 4.110335656292994, 3.4171884757330493, 3.976804263668472, 4.264486336120253, 3.571339155560308, 3.7536607123542622, 3.976804263668472, 3.8590212280120886, 3.8590212280120886, 4.264486336120253, 4.110335656292994, 3.7536607123542622, 4.110335656292994, 3.8590212280120886, 3.060513531794317, 3.571339155560308, 2.9207515894191585, 3.165874047452143, 2.9652033519899925, 3.4912964478867714, 3.348195604246098, 3.571339155560308, 3.976804263668472, 3.976804263668472, 4.110335656292994, 3.571339155560308, 3.8590212280120886, 4.264486336120253, 3.7536607123542622, 3.7536607123542622, 3.976804263668472, 3.011723367624885, 3.976804263668472, 2.9652033519899925, 3.8590212280120886, 3.6583505325499375, 4.264486336120253, 3.4912964478867714, 3.8590212280120886, 2.798149267326826, 3.4171884757330493, 3.8590212280120886, 4.110335656292994, 3.976804263668472, 3.011723367624885, 3.060513531794317, 3.976804263668472, 3.011723367624885, 3.8590212280120886, 4.264486336120253, 3.4912964478867714, 3.976804263668472, 3.165874047452143, 4.110335656292994, 3.976804263668472, 3.6583505325499375, 3.571339155560308, 3.6583505325499375, 3.165874047452143, 3.8590212280120886, 3.8590212280120886, 3.283657083108527, 3.571339155560308, 3.283657083108527, 2.760408939343979, 4.110335656292994, 4.110335656292994, 4.264486336120253, 3.7536607123542622, 3.976804263668472, 4.110335656292994, 3.6583505325499375, 3.976804263668472, 3.976804263668472, 3.8590212280120886, 3.4912964478867714, 3.571339155560308, 3.976804263668472, 3.223032461292092, 4.110335656292994, 3.976804263668472, 3.976804263668472, 3.6583505325499375, 3.4171884757330493, 3.976804263668472, 3.6583505325499375, 4.110335656292994, 4.110335656292994, 4.110335656292994, 3.165874047452143, 3.060513531794317, 4.110335656292994, 3.976804263668472, 3.8590212280120886, 2.030894114613159, 4.264486336120253, 3.6583505325499375, 3.976804263668472, 3.1118068261818674, 2.8373699804801076, 3.4171884757330493, 3.976804263668472, 3.8590212280120886, 4.446807892914208, 2.8373699804801076, 4.110335656292994, 3.8590212280120886, 3.976804263668472, 3.165874047452143, 4.110335656292994, 4.110335656292994, 3.6583505325499375, 4.264486336120253, 3.8590212280120886, 3.571339155560308, 3.1118068261818674, 3.8590212280120886, 3.976804263668472, 3.976804263668472, 3.8590212280120886, 3.7536607123542622, 4.110335656292994, 3.4912964478867714, 3.8590212280120886, 3.976804263668472, 4.264486336120253, 3.7536607123542622, 4.264486336120253, 3.976804263668472, 3.6583505325499375, 3.571339155560308, 4.264486336120253, 3.8590212280120886, 3.976804263668472, 3.6583505325499375, 4.110335656292994, 3.976804263668472, 3.060513531794317, 3.8590212280120886, 3.976804263668472, 3.976804263668472, 3.4171884757330493, 3.8590212280120886, 3.4171884757330493, 3.976804263668472, 3.6583505325499375, 3.8590212280120886, 4.110335656292994, 3.7536607123542622, 3.7536607123542622, 3.4912964478867714, 4.264486336120253, 3.1118068261818674, 4.264486336120253, 4.264486336120253, 3.976804263668472, 4.264486336120253, 3.4171884757330493, 3.7536607123542622, 3.348195604246098, 3.7536607123542622, 4.264486336120253, 3.283657083108527, 3.8590212280120886, 3.976804263668472, 3.8590212280120886, 4.110335656292994, 3.976804263668472, 3.4171884757330493, 3.571339155560308, 4.110335656292994, 4.264486336120253, 4.264486336120253, 4.264486336120253, 3.8590212280120886, 3.011723367624885, 3.7536607123542622, 4.446807892914208, 3.7536607123542622, 3.223032461292092, 3.976804263668472, 4.110335656292994, 3.571339155560308, 4.264486336120253, 4.264486336120253, 4.264486336120253, 4.110335656292994, 4.264486336120253, 4.264486336120253, 3.7536607123542622, 4.110335656292994, 3.8590212280120886, 4.264486336120253, 3.6583505325499375, 3.6583505325499375, 3.7536607123542622, 4.264486336120253, 3.976804263668472, 3.976804263668472, 4.446807892914208, 3.165874047452143, 3.8590212280120886, 4.446807892914208, 3.8590212280120886, 3.976804263668472, 4.110335656292994, 3.8590212280120886, 3.976804263668472, 3.571339155560308, 3.6583505325499375, 4.446807892914208, 4.110335656292994, 3.6583505325499375, 4.264486336120253, 4.110335656292994, 3.571339155560308, 3.976804263668472, 3.7536607123542622, 3.571339155560308, 3.223032461292092, 3.4171884757330493, 3.4171884757330493, 3.7536607123542622, 3.8590212280120886, 3.7536607123542622, 3.976804263668472, 3.571339155560308, 3.976804263668472, 4.110335656292994, 3.4912964478867714, 3.165874047452143, 4.110335656292994, 3.165874047452143, 2.7240412951731043, 3.223032461292092, 3.6583505325499375, 3.060513531794317, 3.8590212280120886, 3.976804263668472, 3.7536607123542622, 3.6583505325499375, 3.4912964478867714, 3.976804263668472, 4.110335656292994, 3.7536607123542622, 4.110335656292994, 3.976804263668472, 4.110335656292994, 4.110335656292994, 3.976804263668472, 3.4912964478867714, 3.6583505325499375, 3.223032461292092, 4.264486336120253, 3.976804263668472, 4.264486336120253, 3.223032461292092, 4.446807892914208, 4.264486336120253], "vocab_list": ["000", "10", "10 ans", "100", "12", "15", "17", "18", "1er", "20", "2025", "2026", "50", "abonnés", "accompagnement", "action", "activité", "agent", "agents", "agents ia", "ai", "aide", "ainsi", "alors", "analyse", "analyser", "ancien", "anne", "année", "années", "ans", "anthropic", "architecture", "artificielle", "aujourd", "aujourd hui", "automatisations", "autour", "autre", "autres", "avait", "avez", "avons", "avril", "bas", "base", "beaucoup", "before", "besoin", "bon", "bonne", "bons", "budget", "building", "business", "cadre", "calcul", "capable", "capacité", "cas", "cas usage", "cea", "celui", "centre", "ceo", "certains", "cerveau", "ceux", "chacun", "change", "chaque", "chatgpt", "chercheur", "chercheurs", "chez", "chiffre", "chiffres", "choix", "chose", "choses", "ci", "claude", "claude code", "client", "clients", "cloud", "clé", "co", "co founder", "code", "coder", "collaborateurs", "collaboration", "comment", "commentaire", "communauté", "complexes", "comprend", "comprendre", "compte", "concret", "concrètement", "concrètes", "confiance", "conférences", "conseiller", "construire", "construis", "construit", "consulting", "contenu", "contexte", "conçu", "croissance", "crée", "créer", "cto", "côté", "cœur", "data", "depuis", "dernier", "design", "deux", "devient", "dire", "directeur", "dirigeant", "dirigeants", "dis", "dit", "documents", "dollars", "donne", "donner", "données", "dossier", "dynamique", "découvrir", "déjà", "déploiement", "désormais", "développeur", "développeurs", "encore", "engagement", "engineering", "ens", "enseignement", "ensemble", "entreprise", "entreprises", "environnement", "eu", "europe", "exactement", "exemple", "expertise", "expérience", "face", "faire", "fais", "fait", "famille", "faut", "few", "fin", "first", "flux", "fois", "fondateur", "font", "formation", "fort", "founder", "france", "frontier", "full", "gemma", "gens", "gestion", "github", "google", "grand", "grandes", "grands", "heure", "how", "https", "https lnkd", "hui", "humain", "ia", "ici", "image", "impact", "industrie", "industrielle", "inflation", "infrastructure", "ingénieur", "ingénieurs", "innovation", "intelligence", "intelligence artificielle", "into", "jamais", "jean", "jeu", "jour", "journée", "jours", "jusqu", "juste", "laboratoire", "learning", "levier", "lien", "lieu", "ligne", "like", "linkedin", "llm", "lnkd", "local", "logique", "long", "looking", "là", "machine", "management", "manager", "manière", "marche", "marché", "mars", "matière", "matériaux", "maîtriser", "me", "meilleur", "mentale", "merci", "mesure", "meta", "mieux", "milliards", "millions", "minutes", "mis", "mise", "mission", "missions", "model", "models", "modèle", "modèles", "moi", "moins", "mois", "moment", "monde", "more", "most", "moteur", "mouvement", "métier", "métiers", "nationale", "new", "next", "niveau", "nos", "notamment", "notre", "nouvelle", "nucléaire", "numérique", "objectif", "one", "ont", "open", "open source", "openai", "organisation", "outil", "outils", "ouvert", "parce", "parce qu", "parcours", "paris", "paris saclay", "parle", "part", "partenaire", "partenaires", "partie", "partir", "pendant", "performance", "permet", "personne", "personnes", "peu", "peut", "peuvent", "peux", "phd", "place", "plan", "plateforme", "plusieurs", "point", "pose", "poser", "post", "pourquoi", "pouvez", "premier", "première", "prendre", "preuve", "prix", "problème", "process", "produit", "professeur", "profil", "programme", "projet", "projets", "prompt", "propose", "puissance", "qu", "qu ia", "quel", "quelqu", "quelques", "question", "quotidien", "raison", "re", "real", "recherche", "rendez", "repose", "research", "reste", "rester", "revenus", "rien", "robot", "règles", "réalité", "réel", "réelle", "réellement", "répondre", "réponse", "réseau", "réseaux", "résultat", "résultats", "rôle", "saas", "saclay", "sais", "sait", "santé", "savoir", "scale", "science", "sciences", "scientifique", "sein", "selon", "semaine", "semaines", "sens", "service", "seul", "seule", "seulement", "share", "simple", "site", "situation", "soit", "solutions", "source", "sources", "souvent", "souveraineté", "stack", "stage", "start", "stratégie", "stratégique", "suis", "suite", "suivre", "sujet", "support", "supérieure", "surtout", "system", "systems", "système", "systèmes", "sécurité", "sûreté", "talents", "te", "team", "tech", "technique", "technologies", "technologique", "temps", "temps réel", "terme", "terrain", "test", "think", "through", "tient", "time", "titre", "toi", "tokens", "top", "totale", "toujours", "toute", "toutes", "transformation", "transformer", "transition", "transparence", "travail", "travailler", "travers", "trois", "type", "tâche", "tâches", "tête", "uniquement", "université", "université paris", "us", "usage", "usages", "utilisateur", "utilisateurs", "utilise", "utilisent", "utiliser", "va", "valeur", "vers", "veut", "via", "vidéo", "vie", "vient", "vinci", "vision", "vite", "voici", "voir", "vos", "votre", "vrai", "vraie", "vraiment", "vu", "what", "work", "workflows", "zéro", "échange", "échelle", "école", "économie", "économique", "écosystème", "écrire", "également", "énergie", "équipe", "équipes", "étape", "étudiant", "étudiants", "été", "événement", "êtes"], "sublinear_tf": true, "scaler_mean": [133.53846153846155, 48.94230769230769, 3.0961538461538463, 1189.6858974358975, 190.62820512820514, 0.28846153846153844, 0.7756410256410257, 0.019807740990313426, 69.22435897435898], "scaler_scale": [231.00803029152814, 439.8499342051968, 2.9171878936915587, 676.0460631826114, 109.8289006118105, 0.4530468842072982, 0.990814984079203, 0.026501654901109263, 51.38786319320395], "ridge_coef": [4.628397959036278, -0.3564963548217807, 0.6303085941114654, -0.7724953350696548, 6.241931781999897, -2.3324354845263535, -0.035608861174537855, -1.5816022429656138, -0.6478032014629074, -5.478310469721433, -1.8437310489344794, -3.081010247055513, -0.8689010110005205, -2.6186407069928657, -0.49481876936786323, 0.1158594406303259, 0.2955590846700364, -2.0216058284260283, 2.8133849659000676, 1.585705373598536, 3.492291868768384, 2.2586108865604637, -1.1315507278586685, 1.8687103683862856, 0.9678549951686035, 0.09873352487510348, 0.04595451654889486, 0.0881958757353502, -1.64947802299853, 0.40884727493256845, -1.0707226564319094, 2.6176923397193717, 0.10669929600966646, -0.852124726600332, 2.343944905700337, 2.343944905700337, 1.2409684511165566, 0.2131691602737437, 0.6136531760730499, -0.7294944047590476, 0.7167475234139826, 1.239666103054529, -0.8661203828070562, -0.7782733415310719, -1.3696846190976595, 0.19376638404435848, -0.04435206769632753, 2.686752878154574, 1.3703300462643713, -1.4468396595701787, 1.9986154541692613, -1.3247305632696966, -0.5329608715771442, 1.9991657432680858, -1.022687895065119, -1.173089807595242, -1.1639243385649882, 2.462398239388843, -0.04530374132791917, 0.7387794106901285, 1.312537035137788, -3.0616030572333717, -0.1305952622873341, -1.4043252044524377, -0.29496016524193996, 2.863082870663108, -0.14356621267569114, 1.677896902084684, 0.5239055804675403, -0.26171147946401285, 3.3356659022769457, 2.359238111634909, -0.5834704811552798, 1.3838051169962708, -0.53015381849034, -1.5704124218754734, 1.4093330791715255, -2.2859426951744117, 1.2098588612478458, 0.886765232802959, -3.254607641578879, 3.1264619666731144, 1.2195366537237278, 0.13704595135757194, -0.7248311138924414, 1.0840644935621295, -0.9266453052093278, -1.093906345247035, -0.321243580317705, -0.8974594327474535, -2.5284703878062937, 2.4155341902149474, -1.255450093268892, 2.658671962596173, -0.08306842643695046, 0.624842598484149, -1.3056716600965348, -1.3362629273221767, -0.4541647178820137, 0.23640780567255126, -0.512488710825903, -0.14619071221922275, 0.031340236515648795, 0.6797625203947765, -0.13754616991830892, -0.6612794587893758, 0.6236880075381198, 1.5086160927183037, 2.739501029381531, 1.0724450659737848, 1.8194715426005403, 0.06935902477164067, 0.2180849899849384, -0.017576625505398253, 1.3067948794022501, 1.4695658187566711, 2.0316254821787103, 0.286578159209958, -0.4322998394626939, -1.6906896670480778, 1.5815423942122344, -1.9878999500511971, 0.8482287558146765, 1.21586226318781, 0.5751587284441189, -1.6390327251219794, -0.10704885125758597, -0.21027695178264463, 2.035203886476147, 2.4021289164880026, 1.1836135026695198, -1.3734088218532237, -1.0788736963125931, 2.300363594680819, 2.589084235180285, 0.8463847412480767, 3.0695027681404254, -1.6744455456231992, -0.18314085077430928, 0.36103727903106814, -0.7082381700045729, -0.6955494076675527, -0.7713456427741591, 1.3276099974093551, 1.7945177932243757, -0.35277645698065196, -0.7642447921243584, 0.9729617327994704, -0.7951223358868382, 1.2261260556585887, 1.0231373540423208, 2.002734706326731, 1.1752766067154872, -0.33049908563141106, -2.6163688659695636, -0.25859254121946784, -0.0334791813869255, 0.3275514056845781, -0.9007228228942864, -2.2696053974010106, 2.2321876719524005, 0.5461830392683495, 0.4678690355875113, -0.20053354240236068, -1.5038501556548873, -1.077764586568426, 0.8778797836336334, -0.15779394032068297, -0.756335208302127, -0.9712285316306892, -1.4800592694609411, 0.932520151676009, 0.12335777813495552, 1.4162041000552679, 0.02308125925106633, -0.9247244938305913, -2.252798238149906, -0.7169711172741324, -1.7207244988861707, -0.7029848870609665, -0.3323914990219421, 0.45756905356126376, 0.7306173325959177, -0.12180624078088555, -1.3016437703518515, 0.9820839806029393, -0.5392676674811635, 0.05267025735650427, -1.9749105080655587, 0.5332356055983886, 2.343944905700337, 2.7722103247264824, 3.1322062051110993, 0.3604054499522415, 0.51044632606135, -0.05104808305923988, -0.40839931255920076, 0.5874518890819775, -0.3428413474612622, 1.8728660575962213, -1.0392073198886784, -0.24772669064559522, 1.0683273098253943, -0.7725659619508509, -0.852124726600332, -1.73630313982236, 1.1225718995208132, -0.5135139459553291, 2.240628651346749, 1.2093143791440397, 0.8408973842177563, 1.3923315650318497, -1.6720619221941544, 2.3131971930917663, 1.4338244400548057, 0.35947402573848347, -1.7580543755443305, -0.8886328595137959, -0.46467070713181635, -0.21787672945453673, 2.541603545319275, 2.2338650910909106, 3.902651533375367, 0.5332356055983886, 0.849418018646851, -1.005523650980934, -1.2625727317288022, -2.464825595757693, 1.1323722681453103, 0.19844781895990046, 0.15646754984598454, -1.8213224306346443, 0.7995594892114315, 1.4821001168717507, 1.3961568993528222, -0.2076367311648848, -1.3560172178874372, -2.0387124895838977, -0.1827800941694728, -3.096859114316929, 0.9761441896770522, 0.842175277034093, -0.7875973687335436, -1.541709736467231, -2.5230119316895983, 0.4518240129155505, 1.1164887367756289, -0.7407665678959201, -1.3505928486014251, -1.0926698838086322, -1.4823938095275189, -0.9252001823797389, -0.1859767556558522, 1.026043548590107, -0.7588350592474945, 1.6944357154994953, -1.430441870114319, -1.1163398093186794, 0.0814589511555624, 3.2929468967662023, 1.2214955729464863, 0.5005183783476084, -1.8360555085437271, 2.243371427739674, 1.2654901341953273, -1.0755318613792428, 1.111987070550451, -0.6585081306349819, 1.553324834443233, 1.6698228213644384, -2.6081426134945853, 0.42125255341943285, 4.326822725160989, -1.1624173959482829, 2.128678083316434, -0.1671704873327129, -2.9168037857513487, -1.8126550108805124, -2.5079884546372853, 0.5140424020607777, -1.2404870881856047, -1.6731765891070325, -0.003378965140761382, -0.4531585782326072, 0.09452360788360956, -1.1369803138231989, 1.7388996540161343, 1.2878312603102362, 3.724352448100295, 0.6008223003964456, -0.5850781277318483, -0.884440416657229, -0.9637172512234476, 2.5476969852252855, 0.5843677116548959, 1.5547036460636756, -1.1545814321972114, -1.329163035082002, 0.07172742658480813, 0.19421271508944493, 0.779824883801103, -2.40967884469169, 3.4817226033830457, 0.8312107227223531, -0.549644610321281, -0.9600723820718895, 0.7429874160628704, -0.08726033566603432, -0.23644148905128576, -0.42495220987608934, -0.4132658977082291, -0.4187999030093631, 0.5306422921052009, -3.5989834068117394, 1.2931172782506364, 0.5161858350380668, 0.6216891092529268, 3.462534576450286, 0.864808103121326, -0.016342086443802244, 0.9001969305137877, -0.1197425177532338, -0.6792297970106147, -1.233659087455062, 3.033993267209848, 1.9510827224741234, -1.1039094602899864, -0.4363735301032347, -0.4687525057697645, 1.0016795854480054, -3.2997174309351904, -3.086334908209064, 2.4988534214933176, -1.283599509721169, 0.3276289131252843, 1.8566776202326174, 1.1455887746885305, 1.418842352201167, 1.7353211235491903, 3.1833456870940373, 1.4662047915177383, -0.027870533749161305, 0.7988059381066802, -0.5053013697549271, 4.927152498195062, -2.1846065132296553, -0.6324059632298356, -0.6333750386586497, 0.5992275874069943, 0.1567134217288455, -0.993999385907844, -1.0930270919916532, -1.067718040380891, 0.983150311006144, 1.1377248883871653, 1.3782504513521294, -0.5280647189805527, 1.546188401421988, 0.5734013410093948, 0.44810653520658705, 1.7977962844821314, 0.13754731052597102, -3.1900430879390287, 1.0235647903990568, 0.2000837424281069, -1.2918697095912317, 0.294056438586607, -1.558717929005513, -0.05825654081641454, 0.9940810243570378, -0.8827479020612593, 0.19975004630937807, -1.5214976129719988, -0.14205940309916143, -1.9824078553186961, -0.7910364671620925, -1.0502195667943015, -1.5309608629619487, -0.3005282533715805, -1.6791443349660233, 2.9383080600636586, 0.3061221478267499, -0.46511825133368484, -0.8270813727121632, 0.804286881162997, -1.9426468268979815, 0.6085119183696355, -0.7682279965120717, -0.925311343520519, 2.1090070582713274, -1.5596496035263574, 0.25274258909006764, -1.400508812811068, 1.6613108544037016, -0.31110750397350745, -0.8363393837332358, -0.5981438114937823, -3.1889874572948496, -0.4141558480212944, -0.4962293906815567, -0.7620403748969902, -0.916372966239837, 1.3851647881093887, 2.700396273717223, -1.27177591417943, -1.103877227845871, -0.14294200747611213, 2.766803409119505, -0.7144559195294807, -2.102683685606873, -0.2408143735543089, 0.9929875282519485, -2.4927847584933365, 0.41305348486091875, 1.5197421828644846, -1.587027040533286, 3.817119200565742, -1.8367294858157608, 0.49211250443488574, 0.3101339437284738, 0.8099666676564208, -0.1034928181516719, 0.022272422848910352, 0.35523781855773173, 4.59403924048678, 2.318604550166536, -0.7712364959828614, 1.4103554004244372, 3.164747297152297, -0.007911787931858722, -0.019781510081507993, 0.07135568563497406, -1.3994792881375673, -1.7905864922559613, 2.510377975722623, -1.2008380024366556, 0.12487660492866329, 0.21762393648221234, 1.1588465461694242, 2.3151790422443024, 1.4267796743162058, 0.4406503605909428, 0.5853776349168566, 0.17266435041197964, -0.32957883942010713, 0.30686956874803656, 1.4158117452772534, 0.7273813347347585, 0.3083521513206557, 2.579334877970297, -2.013638572209356, -1.3342687460038545, -0.33369520625278914, 2.335333816480576, -0.5453923718965097, 0.6866480279771352, -1.6715623073722818, -1.5271766956553678, -0.35274736540466606, 1.7651743666482538, 0.5925122758369614, 1.4957576666947097, -1.0733874413130766, -1.6926999751761964, -1.177639677890533, 0.34955382999444795, -1.3236853254071432, 1.6151582236941753, -2.9334949756322906, -0.8230650481183245, -2.078182857625261, 0.4301625729369439, -0.22355513503769134, -1.5651361689880745, 1.6276003478787244, 0.6897145262825963, 2.472190367760299, 1.274192088719293, 0.3937024897535258, 0.1185290976092347, -1.8548255927757407, -0.7477077253020636, 2.1750945648304576, 0.24153662035929507, -1.1641990831744498, -1.4621685131553455, -2.1597074992594725, -0.7161278507117, 0.437053077822683, 1.0503186703328824, -1.6235814250866651, 0.6720275810898565, -0.6911346270349585, -0.36099897696038785, 1.8430008461768501, -1.4633805673373437, -0.29217604728677354, -2.8645637360587117, -0.840823182291787, -0.0341780773875999, -0.563715628449042, -0.1935030695013696, -0.6242700132345387, -1.867972674493232, 2.472461067111732, 0.9232355035950472, 0.21151002136616026, 0.29226844095693016, 0.0935335991836076], "ridge_intercept": 3.997899297277624, "n_tfidf_features": 500, "n_num_features": 9, "num_feature_names": ["likes", "comments", "autoScore", "text_len", "word_count", "fc_flag", "kw_count", "emoji_ratio", "headline_len"]}